<s>	0
<pad>	0
</s>	0
<unk>	0
,	-3.09221
.	-3.25201
s	-3.45902
'	-3.48314
▁the	-4.1893
▁de	-4.19217
▁a	-4.39352
▁to	-4.60597
▁of	-4.72722
▁and	-4.78635
▁la	-4.87936
▁et	-4.91644
▁that	-4.96684
▁I	-5.01323
▁que	-5.05686
▁in	-5.06071
▁le	-5.07586
▁les	-5.125
▁à	-5.12995
▁l	-5.13901
t	-5.24087
-	-5.29711
▁d	-5.30406
▁is	-5.33602
▁un	-5.35
▁you	-5.35099
▁it	-5.35549
e	-5.39386
▁des	-5.39965
▁we	-5.44024
▁en	-5.46909
est	-5.591
▁nous	-5.59883
▁une	-5.63245
▁qui	-5.67918
▁vous	-5.69566
▁	-5.70655
▁pour	-5.75212
▁pas	-5.75302
▁ce	-5.7583
▁And	-5.75902
▁dans	-5.76482
▁this	-5.77637
▁on	-5.7919
▁est	-5.79864
r	-5.82056
▁—	-5.86242
re	-5.95255
▁c	-5.97053
▁je	-5.97881
▁qu	-6.01082
▁was	-6.02486
▁for	-6.04922
d	-6.06217
ing	-6.06648
er	-6.08039
▁"	-6.09099
▁du	-6.102
▁Et	-6.1109
)	-6.14089
▁are	-6.14493
▁plus	-6.14646
▁(	-6.158
▁n	-6.16109
▁have	-6.16438
▁ne	-6.17459
ed	-6.20613
▁they	-6.21634
▁with	-6.25866
▁can	-6.28533
▁me	-6.30171
▁sur	-6.30328
ai	-6.30477
▁s	-6.31805
▁be	-6.32433
▁C	-6.32933
y	-6.34019
▁So	-6.34549
▁il	-6.35509
a	-6.36264
▁j	-6.37612
il	-6.39207
▁what	-6.40202
é	-6.40209
▁about	-6.4177
m	-6.42121
▁?	-6.43972
es	-6.44606
?	-6.45597
▁:	-6.46958
▁not	-6.51243
▁sont	-6.51361
▁se	-6.52215
▁do	-6.52472
▁all	-6.53363
▁at	-6.55117
▁au	-6.55773
▁avec	-6.56567
▁so	-6.59083
▁my	-6.62899
▁Je	-6.63014
▁y	-6.63782
▁an	-6.6512
on	-6.6538
▁people	-6.6648
▁par	-6.67049
▁like	-6.67469
▁one	-6.67989
▁fait	-6.68322
▁there	-6.70224
c	-6.70515
▁from	-6.73037
▁but	-6.73383
▁as	-6.73803
▁comme	-6.73962
▁It	-6.74623
▁si	-6.75178
ve	-6.75838
▁our	-6.76348
▁ces	-6.77656
▁Il	-6.78962
▁or	-6.79417
un	-6.79681
▁cette	-6.80532
▁’	-6.80777
▁mais	-6.83434
ly	-6.83491
▁just	-6.84967
▁ça	-6.85047
:	-6.85052
▁faire	-6.8513
▁ou	-6.87654
▁ont	-6.88366
▁We	-6.89027
ment	-6.89595
n	-6.90744
en	-6.90795
▁But	-6.91553
▁out	-6.91753
▁Nous	-6.94602
▁tout	-6.94957
al	-6.95263
▁if	-6.95449
▁Mais	-6.95528
▁J	-6.95846
▁avons	-6.96187
▁these	-6.96308
▁The	-6.99368
▁up	-7.00172
▁know	-7.00517
▁by	-7.00936
▁very	-7.01431
▁them	-7.0286
▁when	-7.03223
▁he	-7.03253
nt	-7.0423
▁more	-7.05328
▁had	-7.05624
▁going	-7.06646
▁because	-7.07471
▁m	-7.09412
ant	-7.10596
ent	-7.10939
▁who	-7.11346
▁their	-7.11486
▁très	-7.11735
▁peut	-7.11774
▁think	-7.12546
▁«	-7.1288
▁see	-7.13417
▁were	-7.14261
▁your	-7.16975
▁us	-7.17244
▁monde	-7.17294
▁bien	-7.17509
p	-7.17574
▁gens	-7.17962
▁would	-7.18353
▁ils	-7.18445
▁how	-7.18742
in	-7.18791
▁really	-7.21628
▁get	-7.21821
▁which	-7.23148
l	-7.23938
▁être	-7.24744
▁time	-7.25043
▁leur	-7.25938
▁mon	-7.26171
une	-7.26579
▁chose	-7.28103
ll	-7.28754
▁notre	-7.29572
le	-7.29685
ce	-7.3041
▁même	-7.31267
."	-7.31442
▁world	-7.3154
Laughter	-7.32658
▁La	-7.32775
▁has	-7.33569
▁don	-7.33583
▁re	-7.33754
▁cela	-7.34283
▁A	-7.34618
▁»	-7.34739
u	-7.35557
▁dit	-7.36919
▁some	-7.38378
▁suis	-7.38558
▁here	-7.39126
▁way	-7.3948
▁then	-7.39495
▁était	-7.39652
▁This	-7.3968
▁into	-7.40198
▁ma	-7.40236
▁aux	-7.40748
▁Le	-7.40875
ons	-7.41051
▁go	-7.41314
▁quand	-7.42036
▁You	-7.42761
▁will	-7.43007
▁où	-7.43211
Rires	-7.43735
▁want	-7.44093
▁where	-7.45035
▁other	-7.45393
▁été	-7.4577
z	-7.45834
▁tous	-7.46098
▁years	-7.46422
▁actually	-7.4651
ait	-7.4689
▁aussi	-7.47375
▁son	-7.48043
g	-7.48669
▁could	-7.48825
▁now	-7.49809
▁Ce	-7.50035
▁make	-7.50128
▁things	-7.50507
o	-7.51973
▁Les	-7.52092
▁Vous	-7.52423
▁been	-7.52759
ation	-7.53081
▁Now	-7.53156
▁They	-7.54387
ur	-7.5488
▁beaucoup	-7.5494
f	-7.55814
▁no	-7.56274
▁nos	-7.56634
▁L	-7.57251
▁vie	-7.58143
▁vraiment	-7.58255
or	-7.58657
ils	-7.58985
▁On	-7.5967
▁donc	-7.60496
▁deux	-7.60839
était	-7.61724
▁parce	-7.62275
▁elle	-7.62993
▁En	-7.6443
être	-7.64559
it	-7.65047
▁right	-7.65065
▁over	-7.65154
▁than	-7.65253
▁said	-7.65914
▁something	-7.6605
▁those	-7.6639
▁choses	-7.67165
▁In	-7.687
▁voir	-7.69293
▁ans	-7.69762
▁first	-7.70099
▁Donc	-7.70272
▁two	-7.70291
▁votre	-7.70736
▁sa	-7.70855
▁much	-7.71231
▁work	-7.71614
▁also	-7.72519
"	-7.72529
b	-7.74319
▁dire	-7.75069
▁thing	-7.7507
▁quelque	-7.75317
ez	-7.7583
▁back	-7.76322
▁look	-7.77147
▁car	-7.77323
▁she	-7.77454
▁là	-7.77572
ra	-7.77627
▁moi	-7.77652
an	-7.77679
i	-7.77727
h	-7.78187
▁need	-7.78737
▁even	-7.79106
▁say	-7.79262
▁peu	-7.79696
▁Ils	-7.79814
▁got	-7.80032
ic	-7.80187
▁temps	-7.80312
▁question	-7.80863
▁little	-7.8107
ro	-7.81318
▁life	-7.81938
▁Si	-7.82731
▁his	-7.83119
ci	-7.83241
▁most	-7.83282
▁point	-7.83339
▁only	-7.83949
▁important	-7.84085
▁That	-7.84147
▁fois	-7.84236
li	-7.84239
▁avait	-7.85965
▁S	-7.87194
ée	-7.87783
▁take	-7.88094
▁many	-7.88233
▁comment	-7.88317
▁lot	-7.88546
th	-7.88801
age	-7.90802
▁new	-7.91949
ri	-7.92207
▁g	-7.94133
ar	-7.94188
ion	-7.94265
▁kind	-7.94825
elle	-7.9518
able	-7.9577
▁moment	-7.95789
▁her	-7.95943
▁ici	-7.96315
▁did	-7.96415
▁good	-7.96497
te	-7.96887
▁pouvez	-7.97482
▁What	-7.978
▁around	-7.98008
A	-7.98229
ie	-7.98323
▁part	-7.98404
▁va	-7.98781
aient	-7.98969
▁personnes	-7.9942
▁different	-7.9985
▁non	-7.99913
▁sommes	-8.00089
▁He	-8.00298
▁being	-8.01931
▁There	-8.03521
▁place	-8.03569
ir	-8.037
▁pense	-8.04158
S	-8.04164
▁encore	-8.04185
▁down	-8.0421
▁leurs	-8.04808
▁every	-8.0505
ch	-8.0571
▁façon	-8.05733
▁through	-8.06568
▁same	-8.06637
▁autre	-8.06644
▁avoir	-8.0674
w	-8.07094
▁change	-8.07148
I	-8.07431
ter	-8.07479
▁use	-8.07503
▁come	-8.07681
v	-8.08319
▁dont	-8.08499
▁10	-8.08985
;	-8.09577
Applause	-8.10325
▁Alors	-8.10682
▁besoin	-8.11278
▁sans	-8.11887
▁day	-8.11995
▁D	-8.12885
▁pays	-8.1298
la	-8.13725
▁entre	-8.13916
▁lui	-8.14027
▁long	-8.14673
x	-8.14777
Applaudissements	-8.1534
at	-8.1614
▁avez	-8.16665
ité	-8.17727
lo	-8.17973
is	-8.18378
us	-8.1858
ul	-8.18602
▁put	-8.1866
ont	-8.18714
▁alors	-8.18724
C	-8.1885
▁juste	-8.19841
▁human	-8.19845
▁doing	-8.20268
▁jamais	-8.20515
hui	-8.20573
▁enfants	-8.2086
▁toutes	-8.21236
▁three	-8.213
▁percent	-8.21379
ive	-8.2235
▁maintenant	-8.22364
▁mes	-8.22565
▁vais	-8.22637
▁années	-8.22939
▁eu	-8.23309
▁If	-8.23591
ais	-8.2443
▁dis	-8.24568
▁20	-8.24791
▁own	-8.2527
nce	-8.25727
▁ré	-8.26297
▁any	-8.26331
▁T	-8.26451
▁problème	-8.26629
▁well	-8.27117
▁tell	-8.27653
▁fact	-8.27834
▁called	-8.281
▁pouvons	-8.28604
▁toujours	-8.28763
▁Elle	-8.29255
▁moins	-8.29347
▁made	-8.29478
▁dé	-8.29878
▁quelques	-8.30029
me	-8.30218
▁grand	-8.30281
k	-8.30496
▁find	-8.30526
▁-	-8.30612
▁E	-8.31172
▁should	-8.31561
és	-8.3234
▁peuvent	-8.32776
▁why	-8.33077
▁year	-8.33103
▁didn	-8.33299
▁t	-8.33334
ne	-8.33843
▁veux	-8.34252
▁Well	-8.34575
,"	-8.34618
▁chaque	-8.35032
ions	-8.35112
au	-8.3528
▁M	-8.35309
▁jour	-8.35668
▁talk	-8.35705
▁G	-8.35731
ad	-8.35862
▁today	-8.36574
▁travail	-8.36759
▁personne	-8.36806
autres	-8.3681
▁seulement	-8.36832
ate	-8.37256
▁idea	-8.37733
à	-8.3818
▁parler	-8.38684
▁partie	-8.39055
▁thought	-8.39255
▁dollars	-8.3926
vous	-8.39328
▁♫	-8.39421
▁started	-8.39433
▁after	-8.39481
▁B	-8.39653
▁great	-8.39705
▁simple	-8.39735
▁;	-8.40014
▁après	-8.40083
ity	-8.40757
ta	-8.40897
▁autres	-8.41048
eau	-8.41101
▁soit	-8.41578
ers	-8.41741
ine	-8.41875
▁possible	-8.41902
▁Voici	-8.41994
▁Un	-8.42351
▁pendant	-8.42661
▁étaient	-8.42667
▁science	-8.42844
▁might	-8.43104
▁off	-8.43557
étais	-8.43566
▁before	-8.43611
▁better	-8.43612
ique	-8.43914
▁course	-8.4402
▁never	-8.44479
▁première	-8.44665
▁Merci	-8.44881
▁Thank	-8.4492
▁%	-8.45041
▁give	-8.45242
▁last	-8.45402
▁problem	-8.45526
▁face	-8.45588
▁P	-8.45845
▁trois	-8.45884
▁exemple	-8.45916
▁vers	-8.46151
ou	-8.4649
▁système	-8.46567
ement	-8.4669
▁end	-8.47189
▁start	-8.4727
D	-8.4735
▁big	-8.47388
▁bit	-8.47438
té	-8.4774
▁quoi	-8.48189
▁elles	-8.48491
▁four	-8.48547
di	-8.48654
▁con	-8.48728
M	-8.48837
▁still	-8.48986
▁cas	-8.49308
▁tant	-8.49522
▁together	-8.4954
vi	-8.49694
que	-8.49751
▁ai	-8.50101
am	-8.50759
▁aujourd	-8.50832
▁system	-8.50908
▁able	-8.50913
▁public	-8.51172
aux	-8.51332
▁sûr	-8.51332
▁millions	-8.51656
▁commencé	-8.51701
▁tu	-8.51708
▁went	-8.52284
▁few	-8.52802
el	-8.52979
▁design	-8.52989
▁him	-8.53138
ma	-8.53243
▁another	-8.53335
autre	-8.53363
de	-8.5356
▁show	-8.53741
▁Quand	-8.53817
▁savez	-8.53887
ut	-8.54215
▁brain	-8.5443
▁toute	-8.54617
▁De	-8.5464
▁manière	-8.54743
▁sort	-8.54804
▁ses	-8.55131
ance	-8.55171
▁story	-8.55219
id	-8.55393
▁came	-8.55498
▁puis	-8.5562
▁man	-8.55667
ées	-8.55951
▁help	-8.56036
▁avant	-8.56096
▁femmes	-8.56389
if	-8.56579
ig	-8.56597
entre	-8.56733
▁When	-8.5708
▁next	-8.57105
▁pro	-8.57159
no	-8.57242
avais	-8.57253
▁Ma	-8.5728
▁F	-8.57745
▁too	-8.5778
▁let	-8.57889
▁bon	-8.58034
▁ago	-8.58067
▁love	-8.58161
▁found	-8.58199
▁voyez	-8.58309
▁Cela	-8.58538
▁New	-8.58615
▁real	-8.58687
▁women	-8.58844
▁million	-8.58989
▁mean	-8.58999
▁water	-8.59089
▁each	-8.59248
E	-8.59374
▁é	-8.59702
▁!	-8.59781
▁data	-8.59817
▁grande	-8.60135
▁feel	-8.60136
tra	-8.60547
▁Ça	-8.60616
▁jusqu	-8.60617
▁pourquoi	-8.60689
▁trouver	-8.60845
...	-8.61245
▁cet	-8.6155
mi	-8.61687
▁call	-8.62157
▁social	-8.62158
▁vu	-8.62175
im	-8.62404
▁does	-8.62665
▁used	-8.62724
▁again	-8.62963
▁depuis	-8.63054
▁êtes	-8.6306
▁Une	-8.63347
ag	-8.63354
▁live	-8.63538
▁sous	-8.6363
▁sens	-8.63704
op	-8.64012
qu	-8.64058
▁données	-8.64398
▁faut	-8.64451
▁between	-8.64523
ni	-8.64544
B	-8.64822
▁co	-8.65092
sse	-8.6546
▁example	-8.65503
▁font	-8.65636
▁home	-8.65773
▁Dans	-8.66057
hi	-8.66074
▁second	-8.66151
ies	-8.66258
▁rien	-8.66392
▁technology	-8.66681
P	-8.66728
▁Pour	-8.6708
▁p	-8.67152
▁passe	-8.67183
mo	-8.67211
▁cerveau	-8.67381
▁30	-8.67727
co	-8.67937
▁understand	-8.68002
man	-8.68196
▁quelqu	-8.68383
▁petit	-8.68494
▁cancer	-8.68637
ha	-8.68672
ry	-8.6869
to	-8.68938
▁travers	-8.68991
▁r	-8.69188
▁19	-8.69294
▁3	-8.69576
▁assez	-8.69975
2	-8.7
▁pourrait	-8.704
▁créer	-8.70849
▁devons	-8.70853
ette	-8.71052
▁pouvoir	-8.71435
ti	-8.7177
tu	-8.71796
?"	-8.71857
▁technologie	-8.72157
as	-8.72282
▁doesn	-8.72525
ge	-8.7258
up	-8.72583
▁per	-8.72775
▁prendre	-8.72876
▁wanted	-8.729
▁50	-8.72938
▁person	-8.72956
▁train	-8.73689
▁passé	-8.73994
▁school	-8.74012
▁information	-8.74371
ner	-8.74487
▁believe	-8.7455
▁looking	-8.74611
▁may	-8.74847
▁always	-8.74868
▁K	-8.7502
T	-8.75259
▁idée	-8.75265
▁children	-8.75292
▁For	-8.75462
R	-8.7548
ck	-8.75603
ac	-8.76007
▁vos	-8.76198
▁am	-8.76418
▁ever	-8.76597
▁sais	-8.76643
▁create	-8.76762
▁eux	-8.76849
▁questions	-8.76865
▁space	-8.7688
ist	-8.76941
▁Au	-8.77067
▁high	-8.77665
▁nature	-8.77739
▁f	-8.77772
▁done	-8.78082
▁100	-8.78144
ho	-8.78675
▁ch	-8.78812
▁genre	-8.78817
▁comprendre	-8.78857
▁country	-8.78995
▁six	-8.79207
▁light	-8.79281
▁working	-8.79582
▁b	-8.79666
▁nouveau	-8.79799
pi	-8.79977
▁sorte	-8.79998
▁R	-8.80133
he	-8.80194
▁away	-8.80277
▁U	-8.80649
les	-8.80889
▁whole	-8.8093
▁power	-8.80962
▁fin	-8.81094
▁crois	-8.81096
na	-8.81177
▁premier	-8.81457
be	-8.81566
▁main	-8.81965
▁Because	-8.82118
▁trying	-8.82198
▁histoire	-8.82758
▁trop	-8.83001
▁déjà	-8.83246
nous	-8.83264
▁future	-8.83284
▁mal	-8.83298
▁population	-8.83338
▁N	-8.83497
eux	-8.83513
et	-8.83636
tic	-8.83645
▁pu	-8.83707
che	-8.83808
▁e	-8.83996
ia	-8.84077
ton	-8.84138
▁image	-8.84334
▁mis	-8.84514
ol	-8.84751
▁peux	-8.84871
▁ceux	-8.85019
▁try	-8.85029
um	-8.85307
▁chez	-8.85372
▁global	-8.85467
eur	-8.8596
▁Maintenant	-8.8603
▁cause	-8.8617
mp	-8.8646
▁contre	-8.8658
ness	-8.86805
ru	-8.86885
▁using	-8.87005
▁hard	-8.87087
▁bonne	-8.87154
▁donner	-8.87469
elles	-8.87535
▁thinking	-8.87541
▁maybe	-8.87564
▁000	-8.87644
▁How	-8.87843
ver	-8.8796
▁old	-8.88004
▁money	-8.88031
▁savoir	-8.88335
▁small	-8.88518
▁plutôt	-8.88893
▁become	-8.88971
▁plan	-8.8912
po	-8.8985
ard	-8.89953
▁corps	-8.90015
▁4	-8.90023
ex	-8.90056
ated	-8.90254
▁My	-8.90267
▁type	-8.90274
▁took	-8.9033
▁nombre	-8.90379
▁TED	-8.90454
▁means	-8.90473
▁minutes	-8.90479
▁everything	-8.90553
min	-8.90569
▁15	-8.9071
▁raison	-8.90785
▁men	-8.90788
▁br	-8.90842
▁She	-8.91247
▁vrai	-8.91266
▁compte	-8.91385
▁kids	-8.91445
▁number	-8.91757
per	-8.91766
▁plupart	-8.91892
art	-8.91957
▁five	-8.92086
O	-8.92359
iv	-8.92433
▁parents	-8.92744
ting	-8.92927
▁enough	-8.93035
va	-8.9304
▁nouvelle	-8.93112
▁1	-8.93114
▁mieux	-8.93607
1	-8.93682
▁sense	-8.93761
bi	-8.93776
▁best	-8.93853
ap	-8.94103
nd	-8.94383
▁Par	-8.94501
pe	-8.94696
ure	-8.94778
▁changer	-8.94906
▁left	-8.94913
ale	-8.95054
▁ask	-8.95445
▁jours	-8.95598
▁problèmes	-8.95666
▁2	-8.9581
▁culture	-8.95812
▁simplement	-8.95985
▁machine	-8.9601
▁Tout	-8.96087
▁One	-8.96159
▁photo	-8.96165
▁aller	-8.9659
5	-8.96653
▁art	-8.96661
▁environ	-8.96671
em	-8.96804
▁projet	-8.97201
▁avaient	-8.97247
▁getting	-8.97354
▁côté	-8.97377
▁W	-8.97724
ating	-8.97769
ère	-8.98091
▁ainsi	-8.98118
bo	-8.98126
▁super	-8.98236
▁lieu	-8.9825
aire	-8.98256
▁York	-8.98277
ot	-8.98304
lé	-8.98352
▁mettre	-8.98384
▁mois	-8.98533
▁ceci	-8.98538
▁play	-8.9867
8	-8.98745
▁test	-8.98796
tte	-8.99029
▁Parce	-8.99042
▁serait	-8.99098
▁montrer	-8.99301
histoire	-8.99339
▁bring	-8.99341
▁doit	-8.99363
▁santé	-8.99402
▁hand	-8.99429
▁food	-8.99672
▁head	-8.99681
▁OK	-8.99869
▁No	-9.00024
▁answer	-9.0021
▁Re	-9.00217
▁femme	-9.00227
▁pris	-9.00539
7	-9.0081
▁making	-9.00929
▁ville	-9.00953
▁maison	-9.00982
▁These	-9.01024
▁pré	-9.01132
▁large	-9.01385
L	-9.01552
▁process	-9.01756
]	-9.01849
▁without	-9.01898
▁passer	-9.02087
Unis	-9.02103
▁told	-9.02213
▁pre	-9.02422
▁met	-9.02456
▁care	-9.02621
▁seule	-9.0268
▁body	-9.02687
▁talking	-9.02687
▁As	-9.02827
ian	-9.02839
▁film	-9.02876
▁[	-9.02906
ations	-9.03042
▁under	-9.0309
▁O	-9.03097
▁quel	-9.03238
▁veut	-9.03246
▁souvent	-9.03293
▁side	-9.03386
G	-9.0362
lu	-9.03725
▁local	-9.0391
▁interesting	-9.0393
▁sera	-9.04109
▁sujet	-9.04191
▁family	-9.04248
▁far	-9.04346
▁lives	-9.04359
▁propos	-9.04525
▁petite	-9.04574
▁voici	-9.04593
▁planète	-9.04647
▁young	-9.04688
▁happened	-9.04779
tion	-9.04834
▁penser	-9.04907
▁build	-9.0498
▁open	-9.04984
▁Comment	-9.04987
▁laquelle	-9.05042
▁probably	-9.05098
▁matter	-9.05175
4	-9.05192
▁room	-9.05212
ab	-9.05236
là	-9.05239
▁H	-9.05367
même	-9.05483
▁quite	-9.05483
▁chance	-9.0549
urs	-9.05564
▁energy	-9.05669
▁5	-9.06164
N	-9.06208
▁move	-9.06365
con	-9.06419
ff	-9.06501
▁health	-9.06703
▁famille	-9.06707
vo	-9.06915
▁forme	-9.07017
▁Mo	-9.07063
▁reason	-9.07186
▁form	-9.07246
▁experience	-9.07309
▁building	-9.07786
▁po	-9.07914
avoir	-9.07964
▁réalité	-9.08051
▁countries	-9.08104
▁Africa	-9.08216
▁All	-9.0822
▁certains	-9.08336
go	-9.08351
▁comes	-9.08392
▁propre	-9.08495
▁anything	-9.08574
▁trouvé	-9.08576
▁comp	-9.08646
▁difficile	-9.08823
▁CA	-9.08995
▁vont	-9.09005
▁utiliser	-9.09032
▁cours	-9.09051
idée	-9.09057
tor	-9.09062
▁ensemble	-9.09121
▁ensuite	-9.09343
▁across	-9.09343
▁pretty	-9.09402
▁coup	-9.09759
rait	-9.0979
▁mère	-9.0988
▁happen	-9.09903
▁such	-9.09992
▁Mon	-9.10327
▁surface	-9.10809
▁coming	-9.10833
!	-9.10895
▁lorsque	-9.11112
▁bad	-9.1122
der	-9.11269
▁Qu	-9.11286
sh	-9.11552
▁billion	-9.12082
▁learn	-9.1242
▁gros	-9.12434
ue	-9.12473
▁certain	-9.1256
▁asked	-9.12968
H	-9.12992
▁trouve	-9.13003
ling	-9.13076
od	-9.13115
▁base	-9.13115
os	-9.1329
▁stuff	-9.13343
▁Pourquoi	-9.13368
▁saw	-9.13488
▁40	-9.13493
ally	-9.13507
▁Let	-9.13614
▁half	-9.13686
▁living	-9.13715
ow	-9.13779
mer	-9.13897
▁18	-9.14102
▁hommes	-9.14112
ary	-9.14118
agit	-9.14236
and	-9.14242
▁Internet	-9.14581
▁else	-9.14716
fi	-9.1476
▁tard	-9.15053
▁nom	-9.15078
▁marché	-9.1512
▁près	-9.15137
gi	-9.152
▁having	-9.15405
▁force	-9.15509
▁début	-9.15593
▁remember	-9.15656
▁ligne	-9.15743
air	-9.15821
use	-9.15863
▁fond	-9.15865
▁bas	-9.15957
▁celui	-9.15973
▁hope	-9.15989
ous	-9.16107
▁ex	-9.16114
▁war	-9.16154
▁case	-9.16161
▁while	-9.16176
▁Here	-9.1627
▁patients	-9.16634
▁autour	-9.16737
▁often	-9.1685
cu	-9.16871
argent	-9.16954
▁appris	-9.16956
▁single	-9.16997
▁keep	-9.17228
6	-9.17336
▁times	-9.17348
▁vision	-9.17368
▁Ro	-9.17391
com	-9.176
▁lumière	-9.17702
▁city	-9.17739
▁seul	-9.17935
▁mind	-9.17955
▁project	-9.17973
▁donné	-9.17988
ux	-9.18035
iez	-9.18218
▁société	-9.18413
▁groupe	-9.18459
3	-9.18475
▁imagine	-9.18482
▁ni	-9.1849
▁community	-9.18494
▁images	-9.18786
▁both	-9.18795
▁age	-9.18806
▁reste	-9.18985
▁structure	-9.19103
end	-9.19131
▁later	-9.19231
▁changement	-9.19261
ach	-9.19299
▁produit	-9.19491
▁To	-9.19632
▁seen	-9.19662
je	-9.19663
ted	-9.19764
▁St	-9.2004
par	-9.20074
▁différentes	-9.20083
gu	-9.20198
avons	-9.20312
▁bo	-9.20518
▁planet	-9.20519
▁couple	-9.2052
▁ho	-9.20526
▁almost	-9.20584
▁solution	-9.20651
do	-9.20683
▁read	-9.20805
▁demandé	-9.20847
▁picture	-9.2086
eurs	-9.20926
▁Earth	-9.20984
less	-9.21058
mon	-9.21061
ative	-9.21353
▁job	-9.21405
▁business	-9.21413
▁control	-9.21539
▁situation	-9.21553
out	-9.21753
▁di	-9.21822
▁parle	-9.21953
▁mort	-9.22176
▁allons	-9.22412
ler	-9.22416
▁quatre	-9.22465
rons	-9.22471
▁air	-9.23064
▁music	-9.23169
ial	-9.2331
▁presque	-9.23485
▁rend	-9.23548
▁already	-9.23689
▁celle	-9.23737
iser	-9.23779
▁someone	-9.23944
▁computer	-9.24004
▁Do	-9.24009
▁signifie	-9.24116
ke	-9.24283
▁inside	-9.24325
ors	-9.24356
▁goes	-9.24428
▁set	-9.24431
▁myself	-9.24516
▁recherche	-9.24653
▁happens	-9.25024
▁Ces	-9.25047
▁name	-9.25054
▁réponse	-9.25077
▁travailler	-9.25086
▁vue	-9.25272
▁Des	-9.25353
▁wrong	-9.25488
▁V	-9.25493
▁attention	-9.25565
▁saying	-9.25581
ign	-9.25612
ud	-9.25674
▁faisons	-9.25895
▁yet	-9.26428
ante	-9.26459
▁peur	-9.26464
▁homme	-9.26577
▁days	-9.26846
ns	-9.26853
ici	-9.26853
▁Or	-9.27043
ep	-9.27156
▁sub	-9.27198
▁niveau	-9.27434
▁12	-9.27538
▁run	-9.27672
▁w	-9.27703
,000	-9.27714
▁looked	-9.27944
▁Que	-9.28032
▁support	-9.28033
▁stop	-9.28196
▁cent	-9.28383
K	-9.28465
▁history	-9.28536
▁nothing	-9.2861
ast	-9.28611
isme	-9.28733
moi	-9.2882
▁order	-9.28825
ier	-9.28964
▁guerre	-9.28969
▁également	-9.28977
▁mo	-9.29009
▁États	-9.29071
énergie	-9.29146
ized	-9.29192
ction	-9.29315
▁mother	-9.29488
▁mot	-9.29587
▁research	-9.29592
▁savons	-9.29694
▁v	-9.29742
▁milliards	-9.29854
▁whether	-9.29913
▁donne	-9.30001
▁technologies	-9.30008
act	-9.30033
▁state	-9.3006
▁amazing	-9.30132
▁rest	-9.30169
▁politique	-9.30305
▁problems	-9.30318
▁sure	-9.30328
▁group	-9.30337
▁arrive	-9.3057
▁enfant	-9.30601
land	-9.30707
da	-9.30713
▁once	-9.30832
▁book	-9.3087
▁année	-9.31245
▁Why	-9.31394
▁self	-9.31473
▁front	-9.31522
ster	-9.31947
F	-9.32022
om	-9.32072
▁ways	-9.32277
▁tête	-9.32306
ins	-9.32399
iens	-9.32485
▁makes	-9.32642
▁quelle	-9.32712
▁haut	-9.32827
▁months	-9.32844
▁capacité	-9.32875
▁says	-9.33033
▁tellement	-9.33055
▁top	-9.33149
▁nouvelles	-9.33171
ateur	-9.33229
▁».	-9.33404
▁wasn	-9.33448
▁true	-9.33497
▁government	-9.33545
▁stories	-9.33554
▁Ba	-9.33576
▁partir	-9.33583
▁continue	-9.33777
▁education	-9.33857
▁plusieurs	-9.33933
▁exist	-9.33968
ator	-9.34061
old	-9.34213
▁humain	-9.34309
▁voulez	-9.34313
▁child	-9.34383
appelle	-9.34439
▁robot	-9.34531
▁beautiful	-9.34542
abord	-9.34578
▁night	-9.34881
▁language	-9.34925
▁cinq	-9.35067
00	-9.35086
▁dernière	-9.35103
▁Elles	-9.35168
▁video	-9.35191
▁pouvait	-9.35232
▁gr	-9.35427
▁within	-9.35432
▁communauté	-9.35502
▁line	-9.35523
ise	-9.3556
qui	-9.35687
importe	-9.35753
▁commencer	-9.35931
▁terre	-9.3612
▁words	-9.36234
▁heart	-9.36253
9	-9.36276
▁figure	-9.36315
▁Bien	-9.36376
▁cellules	-9.36454
▁guy	-9.36543
▁dernier	-9.36551
▁humains	-9.36552
ful	-9.36702
▁gouvernement	-9.36786
▁inter	-9.36794
▁imp	-9.36833
ib	-9.36958
ism	-9.36986
▁impact	-9.37107
▁livre	-9.3711
▁United	-9.37175
dy	-9.3718
▁heard	-9.37294
▁créé	-9.37308
▁Ne	-9.3738
▁model	-9.37457
▁Co	-9.3747
▁différents	-9.37755
ize	-9.37774
ég	-9.3787
▁incroyable	-9.38046
▁learned	-9.38224
▁6	-9.38241
▁Terre	-9.38445
▁faites	-9.38448
▁app	-9.38509
▁knew	-9.38597
▁semble	-9.38668
▁market	-9.38779
▁expérience	-9.38911
▁turn	-9.38985
▁construire	-9.38996
▁aider	-9.38997
we	-9.39004
▁probablement	-9.39091
pa	-9.39197
▁cells	-9.39365
ca	-9.39371
▁prison	-9.39428
cent	-9.39446
▁moyen	-9.39489
▁60	-9.39578
▁mesure	-9.39602
▁heures	-9.39654
▁vivre	-9.39898
▁share	-9.39969
▁Bo	-9.3998
ront	-9.40001
▁black	-9.40044
▁woman	-9.40121
hy	-9.40202
▁concept	-9.40326
▁idées	-9.40538
▁pay	-9.40618
▁until	-9.40822
▁regarder	-9.40897
▁voiture	-9.40914
line	-9.41112
▁fais	-9.41124
▁Eh	-9.4115
▁America	-9.41266
▁7	-9.41337
▁table	-9.41356
▁close	-9.41376
▁Y	-9.41418
▁difference	-9.41422
▁marche	-9.41503
▁entendu	-9.41507
▁basically	-9.41678
▁must	-9.41753
The	-9.41782
bu	-9.41808
▁allez	-9.41866
accord	-9.4208
▁arm	-9.42146
▁rendre	-9.42169
▁Tu	-9.42544
▁became	-9.42575
▁siècle	-9.42575
▁mots	-9.42613
▁25	-9.42616
▁Comme	-9.42632
▁message	-9.42776
▁decided	-9.42822
▁though	-9.43127
▁futur	-9.43258
▁violence	-9.43323
▁study	-9.43342
▁père	-9.43343
▁patient	-9.43627
▁built	-9.43658
▁meilleur	-9.4369
▁endroit	-9.43749
▁modèle	-9.43975
▁écrit	-9.43979
▁free	-9.44069
▁ideas	-9.44123
▁environment	-9.44172
▁universe	-9.4422
▁color	-9.44296
▁team	-9.44381
▁te	-9.44519
▁Al	-9.44573
▁présent	-9.44616
▁petits	-9.44679
▁découvert	-9.44722
▁word	-9.44765
▁Voilà	-9.44837
▁devez	-9.44852
men	-9.44895
▁friends	-9.44982
▁San	-9.45055
▁grâce	-9.45091
▁house	-9.45162
ite	-9.45275
né	-9.45333
▁processus	-9.45392
▁voyage	-9.45517
▁land	-9.45557
▁développement	-9.4562
▁porte	-9.45708
▁view	-9.45753
▁centre	-9.45805
▁ourselves	-9.45858
▁yeux	-9.45935
▁Oui	-9.45938
▁11	-9.45966
▁vient	-9.46018
▁village	-9.4603
▁Be	-9.46179
▁against	-9.46239
▁bi	-9.46287
▁sound	-9.46299
all	-9.46336
▁red	-9.46514
▁hear	-9.46539
▁Se	-9.46574
ob	-9.46576
▁code	-9.46636
iques	-9.4668
▁Car	-9.46699
▁appelé	-9.46898
▁commence	-9.46918
▁site	-9.47067
▁species	-9.47154
▁Bon	-9.47166
▁partout	-9.47283
▁intéressant	-9.47328
▁completely	-9.47362
▁ba	-9.47377
▁voulais	-9.47411
ran	-9.47416
▁afin	-9.47442
▁devenir	-9.47463
▁jeu	-9.47466
▁décidé	-9.47509
▁disent	-9.47674
ang	-9.47689
▁Ra	-9.47814
ière	-9.47852
▁Est	-9.4816
▁since	-9.48171
▁exactly	-9.48322
▁amis	-9.48403
nu	-9.4842
rr	-9.48485
ord	-9.48569
▁themselves	-9.48723
▁everybody	-9.48811
ade	-9.48859
ga	-9.48894
▁80	-9.48944
▁phone	-9.4896
▁company	-9.48988
▁leave	-9.49004
▁bio	-9.49058
▁choix	-9.49076
▁society	-9.49076
▁taking	-9.49083
ice	-9.49134
▁dur	-9.49135
▁permet	-9.49162
▁States	-9.49193
▁programme	-9.4927
▁fer	-9.49306
ssent	-9.49317
ical	-9.49332
▁im	-9.49352
▁animal	-9.4936
▁arrivé	-9.49425
▁jeunes	-9.49654
▁somebody	-9.49696
▁piece	-9.49868
▁step	-9.49868
▁Google	-9.49874
▁Ou	-9.50099
▁demande	-9.50102
▁disease	-9.50144
espace	-9.50212
▁sometimes	-9.50233
▁utilisé	-9.50407
▁record	-9.50411
▁sp	-9.50525
▁Sa	-9.50542
ble	-9.50705
fe	-9.50863
▁voilà	-9.50949
▁huge	-9.51142
rie	-9.51168
▁isn	-9.51198
▁economic	-9.51234
▁die	-9.51361
▁8	-9.51382
▁cell	-9.5142
▁complètement	-9.516
▁tour	-9.5162
und	-9.51804
wa	-9.51945
dé	-9.51979
▁happening	-9.52024
app	-9.52098
0	-9.52144
▁Non	-9.52172
ç	-9.52177
W	-9.52262
information	-9.52345
▁fille	-9.52492
▁sta	-9.52492
▁everyone	-9.52525
▁h	-9.52534
▁looks	-9.52544
▁Ha	-9.52671
▁Puis	-9.52687
▁places	-9.52693
▁instead	-9.52858
▁parfois	-9.52858
école	-9.52989
▁ta	-9.5337
▁level	-9.53386
▁post	-9.53424
ba	-9.5347
▁facile	-9.53494
▁fi	-9.53582
▁demand	-9.53603
▁walk	-9.53624
▁milliers	-9.5369
▁hours	-9.53756
tes	-9.53762
▁regardez	-9.53769
▁students	-9.5388
king	-9.53922
ber	-9.53976
▁pensé	-9.54116
io	-9.54163
▁tr	-9.54195
▁ro	-9.5426
▁At	-9.54293
▁micro	-9.54325
▁loin	-9.54392
▁9	-9.54429
▁capable	-9.545
▁difficult	-9.54588
iste	-9.54813
▁compris	-9.54933
â	-9.54943
du	-9.55042
▁avions	-9.55088
▁certaines	-9.55183
▁risk	-9.55214
one	-9.5524
ible	-9.55307
▁worked	-9.55319
▁itself	-9.55462
▁unique	-9.556
▁montre	-9.5577
▁police	-9.55776
▁direction	-9.56022
▁act	-9.5614
▁Ch	-9.56223
▁position	-9.56225
▁voit	-9.5634
ning	-9.56355
▁source	-9.56395
▁couldn	-9.56528
ateurs	-9.56532
▁photograph	-9.56626
▁fish	-9.56791
▁created	-9.56929
▁connect	-9.57047
ger	-9.57054
▁along	-9.57057
▁rapport	-9.57202
▁rather	-9.57271
▁Mars	-9.57281
tique	-9.57392
ng	-9.57456
ide	-9.57458
▁physique	-9.57551
▁American	-9.57551
▁plein	-9.57561
▁animaux	-9.57597
▁énorme	-9.57633
lle	-9.57642
ring	-9.57708
▁musique	-9.57749
▁aurait	-9.5781
▁taille	-9.57877
▁progress	-9.57942
▁Some	-9.57967
▁early	-9.5797
▁nourriture	-9.58135
▁thousands	-9.58182
our	-9.58259
▁classe	-9.58351
▁ha	-9.58462
▁conversation	-9.58505
▁grow	-9.58578
isation	-9.58579
▁ressemble	-9.58606
▁learning	-9.58696
▁aucune	-9.58748
▁comportement	-9.58751
▁essayer	-9.59049
▁histoires	-9.59285
▁voulons	-9.59303
rais	-9.59398
gue	-9.59434
▁vo	-9.59462
▁entire	-9.59494
▁maladie	-9.59612
ities	-9.59693
▁short	-9.59795
ther	-9.59898
▁économique	-9.59909
▁vidéo	-9.60021
▁Me	-9.60074
▁su	-9.60117
▁prend	-9.60161
▁common	-9.60197
▁least	-9.60272
▁political	-9.60287
▁meilleure	-9.6035
▁demander	-9.60355
▁outside	-9.60384
▁fear	-9.60514
▁game	-9.60543
teur	-9.6058
▁aucun	-9.60627
lin	-9.60686
▁virus	-9.60782
▁dernières	-9.6095
▁robots	-9.60973
▁behavior	-9.60981
▁photos	-9.60995
ème	-9.61064
▁Oh	-9.61117
▁works	-9.61174
▁sait	-9.61266
è	-9.61303
▁Europe	-9.6133
▁lequel	-9.61386
▁respect	-9.61418
▁version	-9.61571
▁feeling	-9.61718
▁poor	-9.61769
▁normal	-9.618
▁animals	-9.61811
ny	-9.61852
▁friend	-9.61884
▁trans	-9.61933
▁dû	-9.62042
▁vol	-9.6205
nne	-9.62081
▁won	-9.62156
▁rep	-9.62257
▁Pas	-9.62344
intérieur	-9.62358
▁exactement	-9.62596
▁turns	-9.62661
▁?"	-9.62775
▁»,	-9.62799
ute	-9.62801
▁Ca	-9.62903
▁impossible	-9.62907
▁ocean	-9.62992
way	-9.63086
▁particular	-9.63089
▁milieu	-9.63095
▁buy	-9.63156
▁/	-9.63196
▁Then	-9.63201
▁rapidement	-9.63268
▁pi	-9.63313
▁cool	-9.63441
▁third	-9.63502
avez	-9.63623
▁machines	-9.63717
▁apprendre	-9.63721
▁fonctionne	-9.63743
aime	-9.63757
▁jouer	-9.63801
▁collect	-9.63826
▁villes	-9.63833
▁tend	-9.63858
▁ten	-9.63866
pro	-9.63868
▁arriver	-9.63896
ome	-9.64005
▁téléphone	-9.64014
▁mondiale	-9.64035
▁commun	-9.64128
▁gave	-9.64221
ug	-9.64273
▁grands	-9.64292
▁full	-9.64301
▁attend	-9.64375
▁fut	-9.6452
▁changé	-9.64528
▁défi	-9.64651
▁calcul	-9.64791
▁cities	-9.64798
▁religion	-9.64838
▁felt	-9.64838
▁points	-9.65019
▁changed	-9.65035
▁sécurité	-9.65045
car	-9.65049
ish	-9.65103
▁scale	-9.65135
And	-9.65171
▁secret	-9.65252
▁devrait	-9.65253
▁contrôle	-9.65272
port	-9.65288
▁affect	-9.6529
ô	-9.65356
▁entier	-9.65367
▁death	-9.65375
red	-9.65433
ak	-9.65507
▁fonction	-9.65512
▁sh	-9.65516
▁salle	-9.65523
▁compassion	-9.65565
▁longtemps	-9.65568
ick	-9.65607
▁field	-9.65713
▁200	-9.65761
rez	-9.65843
▁équipe	-9.65967
▁importante	-9.66191
▁companies	-9.66192
▁voyons	-9.66192
▁accept	-9.66263
▁mé	-9.66307
▁taken	-9.66356
▁Z	-9.66468
▁devant	-9.6648
▁existe	-9.66531
▁droit	-9.66631
▁fall	-9.66808
▁amount	-9.66823
side	-9.66862
▁nuit	-9.66886
▁middle	-9.67035
▁natural	-9.67138
▁easy	-9.6714
▁powerful	-9.67167
▁fini	-9.67222
▁India	-9.67335
▁transform	-9.67641
▁media	-9.67645
▁humaine	-9.6768
the	-9.67727
À	-9.67778
▁construit	-9.67884
▁appelle	-9.68032
▁national	-9.68072
▁90	-9.68083
▁past	-9.68196
▁behind	-9.68205
▁environnement	-9.68209
▁dois	-9.68258
▁o	-9.68274
og	-9.68305
▁pen	-9.6832
▁God	-9.68388
▁conditions	-9.68558
▁needed	-9.68708
▁veulent	-9.68741
aires	-9.68837
▁ver	-9.68955
▁week	-9.69014
▁pensez	-9.69043
vis	-9.69044
▁mouvement	-9.69069
▁cost	-9.69143
cy	-9.69223
ire	-9.69226
aide	-9.69253
▁mer	-9.69312
▁fix	-9.69322
▁ca	-9.6966
▁coût	-9.69704
▁Ceci	-9.69769
▁transport	-9.69776
uring	-9.69787
▁seven	-9.69909
▁China	-9.70044
▁selon	-9.70055
▁reality	-9.70109
by	-9.7017
▁paper	-9.70269
avait	-9.70404
▁perspective	-9.70587
year	-9.70591
▁news	-9.70792
▁yourself	-9.70806
▁Chris	-9.70815
▁différence	-9.70868
▁allé	-9.70933
▁systems	-9.70944
▁70	-9.70987
▁seeing	-9.71009
&	-9.71026
▁began	-9.71027
▁given	-9.71068
▁service	-9.71119
▁réalisé	-9.71142
ché	-9.71244
▁vite	-9.71298
▁kinds	-9.7133
▁types	-9.71653
▁entreprises	-9.71654
ization	-9.71688
▁devenu	-9.71725
val	-9.71882
▁gauche	-9.71911
▁particulier	-9.71911
▁protect	-9.71927
▁parti	-9.71931
uff	-9.71945
ward	-9.7198
▁challenge	-9.72008
▁scientifiques	-9.72037
▁doivent	-9.72134
▁realized	-9.72244
▁oui	-9.72299
▁happy	-9.72356
▁domaine	-9.72374
▁access	-9.72461
gen	-9.72481
▁auto	-9.72596
▁puisse	-9.72676
▁grandes	-9.72715
▁low	-9.72718
▁voice	-9.72813
▁guys	-9.72815
▁century	-9.72849
▁bu	-9.72993
".	-9.73054
▁♪	-9.73141
▁Dieu	-9.73144
▁mine	-9.73168
▁turned	-9.732
▁k	-9.73352
▁size	-9.73385
▁eyes	-9.73409
▁spend	-9.73485
ition	-9.73499
▁jeune	-9.73524
▁combien	-9.73593
homme	-9.736
▁prix	-9.73614
▁14	-9.73614
▁route	-9.73677
▁An	-9.73715
ienne	-9.7373
▁bar	-9.73743
▁chacun	-9.73817
▁simply	-9.73817
▁father	-9.74052
▁stay	-9.74149
▁trou	-9.7422
▁production	-9.74318
▁génération	-9.74365
▁beginning	-9.74391
▁traitement	-9.74401
▁class	-9.7443
▁rate	-9.74474
▁cannot	-9.74502
▁shape	-9.74502
▁Di	-9.74558
▁parlé	-9.74675
▁solve	-9.74714
▁Chine	-9.7474
▁deuxième	-9.74747
tant	-9.7475
▁17	-9.74754
▁différent	-9.74757
▁stress	-9.74765
ay	-9.74823
▁longer	-9.74953
▁Po	-9.74965
▁communication	-9.74983
U	-9.75044
▁réellement	-9.75115
▁anti	-9.75122
▁movement	-9.7524
▁center	-9.75244
▁measure	-9.75299
▁sign	-9.7532
▁pouvais	-9.75414
▁explain	-9.75414
▁innovation	-9.75463
▁regarde	-9.75563
ables	-9.75567
des	-9.75604
▁key	-9.75719
▁réussi	-9.75866
ien	-9.75963
▁visual	-9.75995
▁travaille	-9.76031
▁effet	-9.76211
▁bou	-9.76217
▁Ho	-9.76276
▁fun	-9.76296
▁represent	-9.76454
▁Just	-9.76489
▁16	-9.76539
▁finally	-9.76586
▁Mi	-9.76621
▁Our	-9.76624
▁solutions	-9.76686
▁regard	-9.76728
ê	-9.76741
ments	-9.76768
▁area	-9.768
▁sex	-9.76835
▁program	-9.76895
▁personal	-9.76934
▁capital	-9.77026
▁stand	-9.77044
▁espace	-9.77238
▁terme	-9.77248
▁white	-9.77303
▁services	-9.77318
cle	-9.77324
▁nouveaux	-9.77348
hé	-9.77357
▁signal	-9.77415
▁croissance	-9.77507
▁prochaine	-9.77544
▁value	-9.77555
nant	-9.77622
▁eight	-9.77634
aimerais	-9.77717
▁generation	-9.77891
org	-9.77933
▁suite	-9.77959
▁Ainsi	-9.77977
▁bout	-9.78011
▁Te	-9.78018
▁People	-9.78095
▁nécessaire	-9.78095
ès	-9.78139
▁institutions	-9.78197
▁voix	-9.78217
▁produits	-9.78277
▁hands	-9.78323
industrie	-9.78331
▁perhaps	-9.78331
▁venir	-9.78358
▁speak	-9.78363
led	-9.78363
ah	-9.78421
▁confiance	-9.78455
V	-9.78558
▁devient	-9.78573
time	-9.78638
▁sortir	-9.78827
▁map	-9.78891
▁port	-9.78899
▁réseau	-9.789
▁begin	-9.78969
raient	-9.79094
▁zone	-9.79144
▁terms	-9.79259
▁informations	-9.7926
▁moving	-9.79283
nes	-9.79345
▁climate	-9.79381
rop	-9.79509
▁lost	-9.7953
bas	-9.79599
▁action	-9.79681
▁kid	-9.79782
esprit	-9.79794
▁sent	-9.7984
▁experiment	-9.80008
▁present	-9.80107
▁carte	-9.80202
▁centaines	-9.80212
▁Go	-9.80589
▁others	-9.80595
▁blood	-9.80607
▁chemin	-9.80607
▁mission	-9.80709
▁sol	-9.80726
ious	-9.8076
▁systèmes	-9.80897
année	-9.80939
▁strong	-9.81215
▁special	-9.81217
▁perdu	-9.81231
▁final	-9.81371
▁rendu	-9.81388
▁pick	-9.81406
▁fe	-9.81506
▁break	-9.81532
▁individual	-9.81573
▁ve	-9.81595
▁hu	-9.81604
▁petites	-9.8167
▁filles	-9.81688
▁Da	-9.81699
▁document	-9.81704
▁rare	-9.81725
▁wonderful	-9.81752
▁spent	-9.81817
▁ground	-9.81996
▁product	-9.82024
▁fil	-9.82094
ship	-9.82135
▁semaine	-9.82142
▁plant	-9.82147
▁contact	-9.82318
▁dessus	-9.82422
▁John	-9.82436
▁pratique	-9.82464
▁sold	-9.82498
▁ability	-9.82589
▁résoudre	-9.82688
mar	-9.82705
▁cœur	-9.82812
▁quickly	-9.82858
▁étudiants	-9.82916
▁blue	-9.82936
▁tried	-9.82971
▁fire	-9.83313
▁prise	-9.83323
duc	-9.8335
▁bus	-9.83355
▁partager	-9.8337
▁vivant	-9.83389
▁produce	-9.83453
▁cut	-9.83507
▁autant	-9.83605
▁com	-9.8367
mêmes	-9.8367
▁moitié	-9.83682
▁droite	-9.83702
▁born	-9.83756
▁report	-9.83763
riez	-9.8379
▁approach	-9.83807
▁girl	-9.83808
▁mode	-9.83889
▁sentiment	-9.83993
▁choisi	-9.84129
▁ob	-9.84229
▁lit	-9.84301
▁focus	-9.84358
▁vent	-9.84398
▁travel	-9.84435
▁relation	-9.84449
▁endroits	-9.8448
inter	-9.84576
▁issue	-9.84645
▁opportunity	-9.84687
ient	-9.84726
▁Dr	-9.848
lement	-9.8483
▁whatever	-9.8485
▁offer	-9.84863
▁dés	-9.84919
ual	-9.84964
▁semaines	-9.8512
▁known	-9.85155
▁radio	-9.85185
▁moral	-9.85236
▁valeur	-9.85395
▁efficace	-9.85447
▁prêt	-9.85485
▁wall	-9.85501
▁page	-9.85555
▁allow	-9.85602
▁fast	-9.8565
J	-9.85669
▁hit	-9.8568
▁oil	-9.85682
iff	-9.85699
Afrique	-9.85754
▁mur	-9.85791
années	-9.85809
▁minute	-9.85893
▁série	-9.85949
▁win	-9.86028
▁ri	-9.86055
▁tel	-9.86065
éducation	-9.86139
▁distance	-9.86213
form	-9.86266
▁rôle	-9.86341
▁complex	-9.86376
▁visage	-9.86404
▁fa	-9.86445
▁article	-9.86529
▁profit	-9.86673
▁interested	-9.8688
▁court	-9.86884
▁soient	-9.86943
▁rouge	-9.86988
▁étions	-9.87005
vers	-9.87064
▁World	-9.87113
▁Right	-9.87125
ole	-9.87161
▁né	-9.87195
▁résultats	-9.87223
▁multi	-9.87232
▁montré	-9.87243
ami	-9.87277
▁risque	-9.87356
▁gone	-9.87375
▁content	-9.87406
▁état	-9.87448
▁Not	-9.87459
fu	-9.8747
▁charge	-9.87483
▁13	-9.87496
▁eat	-9.87503
▁stage	-9.87539
▁Okay	-9.87546
ase	-9.87558
You	-9.87625
▁derrière	-9.87632
▁weeks	-9.87639
ok	-9.87712
▁Mar	-9.87723
▁pe	-9.87754
tive	-9.87782
▁laisser	-9.87789
▁ép	-9.87914
▁pourraient	-9.87985
pp	-9.88028
lon	-9.88037
▁fr	-9.88093
▁web	-9.8816
▁reach	-9.88271
▁hold	-9.88273
▁télé	-9.88291
▁ac	-9.88342
▁African	-9.88465
▁Can	-9.88471
▁character	-9.88546
▁positive	-9.88572
▁lead	-9.88594
▁matin	-9.88717
▁instant	-9.88776
▁DNA	-9.88808
▁either	-9.88808
▁provide	-9.88809
mes	-9.88821
▁clear	-9.88833
▁justice	-9.88968
▁21	-9.88974
▁habit	-9.88976
▁500	-9.88987
▁growth	-9.88991
ever	-9.89037
▁gets	-9.8911
▁sitting	-9.89137
▁conférence	-9.89203
▁pla	-9.89238
fo	-9.89314
▁write	-9.89342
iers	-9.89352
▁esprit	-9.89434
▁voudrais	-9.89468
▁qualité	-9.89482
▁based	-9.896
lan	-9.89667
ures	-9.8974
▁venu	-9.8979
▁Li	-9.89797
▁Afrique	-9.8981
espère	-9.89901
▁result	-9.89932
▁rencontré	-9.89954
▁deep	-9.89958
▁needs	-9.90006
▁durant	-9.90007
▁Après	-9.90018
▁lots	-9.90075
▁Facebook	-9.90132
▁terrible	-9.90132
bra	-9.90249
▁Aujourd	-9.90265
▁lorsqu	-9.90363
▁propres	-9.90413
▁quantité	-9.90416
▁camera	-9.90433
▁réel	-9.90436
▁Pro	-9.90488
▁déc	-9.90582
▁sea	-9.90591
▁vérité	-9.90666
▁trust	-9.90667
▁thank	-9.90741
▁box	-9.90813
▁maladies	-9.90914
▁economy	-9.90935
▁théorie	-9.90935
▁pensent	-9.90976
▁lu	-9.91023
▁touch	-9.91105
▁realize	-9.91137
▁serve	-9.91143
▁audience	-9.91224
issent	-9.91297
▁takes	-9.91466
▁tendance	-9.91499
▁réalis	-9.91538
▁scientifique	-9.91624
▁construction	-9.91797
▁safe	-9.91858
▁material	-9.9187
▁similar	-9.91879
▁nombreux	-9.91907
▁growing	-9.91931
▁visit	-9.9194
▁truth	-9.92015
▁average	-9.92016
▁pr	-9.92163
▁sociale	-9.92338
lie	-9.92339
▁scientists	-9.92388
▁digital	-9.92424
▁pain	-9.92443
▁Peut	-9.92477
amour	-9.92505
▁différente	-9.92547
▁crise	-9.92551
izing	-9.92612
▁passion	-9.92747
utiliser	-9.92778
ray	-9.92834
▁medical	-9.9284
▁drive	-9.92863
ping	-9.92927
▁lire	-9.92937
▁South	-9.93048
▁développé	-9.93063
▁fu	-9.93087
▁standard	-9.93123
amb	-9.93165
▁knowledge	-9.93244
euse	-9.93379
▁alone	-9.93395
nait	-9.9352
▁organ	-9.93543
▁camp	-9.93635
▁mou	-9.93638
▁understanding	-9.93643
▁morning	-9.93658
▁accident	-9.93705
▁network	-9.93708
▁es	-9.93843
▁humans	-9.93844
▁deal	-9.93856
▁seconde	-9.93892
▁wouldn	-9.9396
▁nombreuses	-9.94212
▁effect	-9.94246
▁cap	-9.9427
▁invest	-9.94276
▁hospital	-9.9435
▁X	-9.94351
▁leaders	-9.94434
▁pièce	-9.94565
rap	-9.94672
ium	-9.94701
▁literally	-9.94908
▁movie	-9.94909
▁Notre	-9.94914
▁performance	-9.94923
▁Avec	-9.95049
▁finalement	-9.95072
▁physical	-9.9508
What	-9.95139
▁brought	-9.95188
ult	-9.95195
▁dessin	-9.95288
rent	-9.9532
▁parts	-9.95332
▁emb	-9.95374
▁Br	-9.95533
▁cou	-9.9556
▁Wa	-9.95571
▁incredible	-9.9575
▁troisième	-9.95761
▁intelligent	-9.95783
▁pourrions	-9.95826
▁termes	-9.95848
▁pan	-9.95898
▁descend	-9.95918
▁Vi	-9.95946
▁matière	-9.96174
▁watch	-9.96307
univers	-9.9638
époque	-9.96412
▁telling	-9.96443
ête	-9.96587
▁Sp	-9.96852
▁green	-9.96885
▁shows	-9.96961
ding	-9.96979
▁ordinateur	-9.96983
▁dream	-9.97046
Oh	-9.97115
off	-9.97142
▁professeur	-9.97169
▁journée	-9.97191
▁devrions	-9.97313
▁résultat	-9.97334
▁hundreds	-9.97346
▁disait	-9.9736
▁parmi	-9.97368
▁langue	-9.97457
ologie	-9.97486
▁connaissance	-9.976
▁surtout	-9.97601
▁essayé	-9.97626
▁livres	-9.97723
▁strange	-9.97747
▁mauvais	-9.9785
▁ban	-9.97885
▁nice	-9.97885
▁direct	-9.97938
▁mental	-9.97942
▁tools	-9.97975
▁24	-9.98042
▁development	-9.98134
▁girls	-9.98176
▁faisant	-9.9818
▁produire	-9.98221
▁continu	-9.98308
▁scène	-9.9832
▁Ensuite	-9.98464
▁étant	-9.9856
▁mi	-9.9861
chi	-9.98673
avi	-9.98676
gram	-9.98736
▁heureux	-9.9876
cal	-9.9881
▁doute	-9.98823
▁extraordinaire	-9.98902
▁Yeah	-9.98955
▁dépend	-9.99045
▁pensons	-9.99048
ages	-9.99078
▁seems	-9.99102
her	-9.99186
▁wrote	-9.99191
▁giving	-9.99191
▁voie	-9.99192
ake	-9.99276
▁ressources	-9.99312
▁race	-9.99341
▁baby	-9.99347
▁climatique	-9.99363
▁encourage	-9.99374
▁influence	-9.99563
▁extra	-9.99646
▁soi	-9.99704
▁faible	-9.99784
▁likely	-9.99831
like	-9.9987
istic	-9.99885
▁général	-9.99891
▁Pa	-9.99903
▁reli	-9.99928
▁numbers	-10.0002
Well	-10.0009
ja	-10.0009
▁taux	-10.002
▁bottom	-10.0022
▁pose	-10.0022
▁starting	-10.0027
ris	-10.0027
▁crée	-10.0029
▁feet	-10.0039
▁fou	-10.004
fin	-10.0041
▁Ka	-10.0042
▁dark	-10.005
▁reçu	-10.0051
▁forward	-10.0053
▁raisons	-10.0056
▁Ar	-10.0059
▁goal	-10.0061
▁trait	-10.0067
vé	-10.0068
▁areas	-10.0079
▁running	-10.0082
nel	-10.0084
▁road	-10.0085
▁developed	-10.0085
▁meet	-10.009
▁travaillé	-10.0091
▁continent	-10.0096
▁nation	-10.0101
▁époque	-10.0115
ren	-10.0123
▁ami	-10.0125
▁vois	-10.0128
ule	-10.0133
▁vitesse	-10.0143
▁anyone	-10.0145
▁longue	-10.0154
▁char	-10.0156
▁intelligence	-10.0157
ka	-10.0161
▁faisait	-10.0166
▁issues	-10.0167
▁vis	-10.0177
ability	-10.0182
ros	-10.0183
▁Na	-10.0184
▁blanc	-10.0184
▁industry	-10.0185
▁Hu	-10.0197
▁star	-10.0198
▁développer	-10.02
▁modern	-10.0203
▁success	-10.0205
▁push	-10.0209
▁discovered	-10.0216
imp	-10.023
▁ait	-10.0231
tation	-10.0236
▁Sud	-10.0243
▁viv	-10.025
▁rapide	-10.026
▁especially	-10.026
row	-10.0264
▁Sur	-10.0264
▁teach	-10.0268
▁major	-10.027
▁obtenir	-10.0271
▁miles	-10.0274
▁listen	-10.0283
▁seront	-10.0289
aller	-10.0291
▁mètres	-10.0291
▁entreprise	-10.0301
ets	-10.0305
▁vies	-10.0317
aï	-10.0322
▁aura	-10.0345
▁Ni	-10.0353
▁asking	-10.0354
ps	-10.036
océan	-10.0366
ham	-10.0372
▁worth	-10.0374
▁books	-10.0374
▁importe	-10.0387
cher	-10.039
▁commercial	-10.0397
▁spread	-10.0397
▁lors	-10.0406
▁soon	-10.041
▁rester	-10.0412
si	-10.0417
expérience	-10.0426
▁guess	-10.0428
▁lab	-10.0431
▁outils	-10.0436
▁belle	-10.0436
▁vraie	-10.0442
▁moyenne	-10.0442
▁eye	-10.0453
▁génétique	-10.0459
▁voulait	-10.0459
éré	-10.0464
lock	-10.0466
▁conscience	-10.0474
▁voitures	-10.0481
qué	-10.0481
▁terrain	-10.0489
▁ice	-10.0491
▁save	-10.0498
▁role	-10.05
▁subject	-10.0505
▁période	-10.0505
▁creating	-10.0505
▁réfléchir	-10.0506
ana	-10.0508
▁send	-10.0511
▁develop	-10.0512
▁recognize	-10.052
▁With	-10.0524
▁choice	-10.0533
▁crime	-10.0542
▁fils	-10.055
▁règles	-10.0555
évolution	-10.0564
▁relations	-10.0565
▁etc	-10.0565
▁relationship	-10.0566
ification	-10.0567
van	-10.0571
▁nu	-10.0586
▁demi	-10.0588
▁Qui	-10.0588
for	-10.0594
▁vivent	-10.0607
▁raconter	-10.0611
ock	-10.0613
rat	-10.0624
▁succès	-10.0629
▁soleil	-10.063
▁pire	-10.064
▁assis	-10.0643
▁pa	-10.0645
▁viennent	-10.0645
▁communities	-10.0646
▁chercher	-10.0647
light	-10.0652
▁premiers	-10.0652
▁pensée	-10.0653
▁papier	-10.0661
née	-10.0665
▁pauvres	-10.0671
▁cru	-10.0679
▁active	-10.0681
atif	-10.0688
▁prop	-10.0689
▁ir	-10.0692
▁atteint	-10.0693
▁mass	-10.0696
▁pé	-10.0698
▁carbon	-10.071
ose	-10.0719
▁total	-10.072
▁designed	-10.0724
▁utilisant	-10.0728
▁utilise	-10.0728
▁trouble	-10.0741
▁politiques	-10.075
▁manque	-10.075
▁online	-10.0751
▁tiny	-10.0756
▁path	-10.0759
▁office	-10.0778
cho	-10.078
▁seem	-10.0784
▁screen	-10.0787
▁agree	-10.0788
▁recently	-10.0793
▁groupes	-10.0793
▁joue	-10.0803
▁dead	-10.0813
▁Mu	-10.0822
▁peine	-10.0822
▁follow	-10.0824
ologist	-10.0833
▁double	-10.0834
dessus	-10.0834
▁Plus	-10.0837
▁bras	-10.0844
▁300	-10.085
▁Même	-10.0867
lam	-10.087
ze	-10.0872
▁door	-10.0876
▁op	-10.0877
▁favorite	-10.0884
ane	-10.0891
ack	-10.0892
isé	-10.0897
▁noir	-10.0914
nge	-10.0918
pé	-10.0919
▁law	-10.0926
cha	-10.0931
▁langage	-10.0932
▁smart	-10.0932
▁découvrir	-10.0935
▁rue	-10.0936
▁défini	-10.0947
▁changing	-10.0954
oir	-10.0956
▁revolution	-10.0964
▁satellite	-10.0964
▁genetic	-10.0968
▁coin	-10.0974
▁gas	-10.0979
▁zones	-10.0983
▁collective	-10.0984
▁étude	-10.0985
nger	-10.0987
▁tri	-10.0996
▁cycle	-10.0996
▁pri	-10.1001
▁wonder	-10.1001
ari	-10.1007
▁kill	-10.1015
▁absolutely	-10.1015
▁basic	-10.1022
▁showed	-10.1028
▁certaine	-10.1028
▁sleep	-10.1029
ica	-10.1033
▁changes	-10.1035
▁marcher	-10.1043
▁treat	-10.1046
▁solaire	-10.1047
▁cher	-10.1047
▁portable	-10.1059
▁period	-10.1061
day	-10.1063
oo	-10.1067
▁By	-10.1077
▁dirige	-10.1078
▁retour	-10.1086
▁expect	-10.1089
▁Inde	-10.1092
▁couleur	-10.1094
impression	-10.1095
leur	-10.1096
▁déco	-10.1097
▁Imaginez	-10.1098
▁pourriez	-10.1102
▁allait	-10.1108
▁evidence	-10.1111
lée	-10.1112
▁sun	-10.1116
oli	-10.1117
▁fit	-10.1118
▁vote	-10.1124
image	-10.1125
▁mobile	-10.1127
▁forces	-10.1132
▁journey	-10.1145
▁towards	-10.1148
oy	-10.115
▁connection	-10.1152
▁lien	-10.1152
▁connu	-10.1153
étaient	-10.1167
▁talked	-10.1178
▁courage	-10.1181
▁mains	-10.1181
nez	-10.1183
▁conçu	-10.1193
sol	-10.1196
uel	-10.1204
▁savent	-10.1207
▁sport	-10.1207
▁War	-10.121
▁énergie	-10.1219
rate	-10.122
▁beyond	-10.1226
▁add	-10.1231
▁resources	-10.1235
ight	-10.1244
▁international	-10.1259
▁pouvaient	-10.126
▁libre	-10.126
uit	-10.1261
▁celles	-10.1267
environnement	-10.1277
▁fly	-10.1279
▁intéressante	-10.128
▁street	-10.1288
▁cat	-10.1289
▁continuer	-10.1291
▁clean	-10.1293
non	-10.1299
▁Yes	-10.1313
cor	-10.1336
▁publique	-10.1343
▁croire	-10.1344
âge	-10.1347
▁viol	-10.1352
▁haute	-10.1358
arr	-10.1362
▁playing	-10.1366
▁fight	-10.1372
Et	-10.1373
▁treatment	-10.1375
▁Certains	-10.1377
▁response	-10.1377
▁massive	-10.138
▁poser	-10.1401
▁région	-10.1403
top	-10.1408
▁sociaux	-10.1411
▁algorithm	-10.1424
rk	-10.1424
▁incredibly	-10.1428
▁répond	-10.1445
▁révolution	-10.1446
▁ouvert	-10.145
ui	-10.1458
▁aide	-10.1458
▁First	-10.1462
cation	-10.1462
▁regardé	-10.1465
▁modèles	-10.1466
mat	-10.1473
▁truc	-10.1479
▁génial	-10.1479
▁forte	-10.1484
▁interest	-10.1485
▁Com	-10.1492
▁sang	-10.1507
▁espèces	-10.1507
▁condition	-10.1508
lay	-10.1511
▁attack	-10.1513
▁conception	-10.1514
▁tâche	-10.1514
▁gene	-10.1521
▁réaliser	-10.1525
▁deliver	-10.1531
▁Nord	-10.1534
▁invent	-10.1535
▁infrastructure	-10.1538
▁sortes	-10.154
▁sit	-10.154
èrent	-10.1541
▁hundred	-10.1543
▁region	-10.1548
▁bigger	-10.1551
▁argument	-10.1552
▁lived	-10.1552
▁increase	-10.1558
▁ton	-10.1559
▁ét	-10.1565
▁search	-10.1565
▁sounds	-10.1572
ists	-10.1572
▁Man	-10.1596
▁theory	-10.1598
▁vert	-10.16
▁Chaque	-10.1601
▁É	-10.1607
avant	-10.1608
▁rêve	-10.161
spect	-10.1612
▁médicaments	-10.1623
▁gars	-10.1625
▁track	-10.1627
low	-10.1633
▁practice	-10.1634
▁pourtant	-10.1634
▁bâtiment	-10.1636
▁Fa	-10.1643
uis	-10.1646
▁object	-10.1647
▁English	-10.1651
▁rempli	-10.1651
▁drug	-10.1652
put	-10.1652
▁potential	-10.1657
nelle	-10.1659
▁developing	-10.1659
▁Maybe	-10.1665
▁Every	-10.1667
nom	-10.1667
▁laboratoire	-10.1668
ki	-10.1674
▁check	-10.1686
▁pensais	-10.1686
▁grandi	-10.169
▁conduit	-10.1703
▁yes	-10.1706
▁découverte	-10.1709
▁objectif	-10.1713
▁plu	-10.1717
▁consider	-10.1718
économie	-10.1722
▁event	-10.1729
▁objets	-10.1734
▁Beaucoup	-10.1738
▁bureau	-10.1753
▁sept	-10.1758
▁ayant	-10.176
▁meilleurs	-10.1761
▁predict	-10.1765
▁économie	-10.1771
▁adapt	-10.1774
ime	-10.1775
▁recherches	-10.178
ify	-10.178
▁Am	-10.1784
▁solar	-10.1785
bit	-10.1792
▁perfect	-10.1794
atrice	-10.1801
▁appelée	-10.1805
▁term	-10.1806
▁chef	-10.1808
▁tradition	-10.1811
▁surprise	-10.1825
▁lose	-10.1826
▁several	-10.1826
▁mauvaise	-10.1832
▁courant	-10.1834
▁putting	-10.1837
▁bonnes	-10.184
▁wait	-10.1843
▁cor	-10.1851
▁fail	-10.1856
▁Of	-10.1857
▁cherche	-10.1861
▁démocratie	-10.1861
▁pull	-10.1862
istes	-10.1863
ries	-10.1864
▁block	-10.1877
▁espèce	-10.188
▁Don	-10.1883
▁quartier	-10.1897
▁représente	-10.1897
▁savais	-10.1904
▁jobs	-10.1909
▁store	-10.1922
▁suivante	-10.1925
▁inform	-10.1931
▁groups	-10.1944
Le	-10.1946
▁exp	-10.1956
▁Du	-10.1956
▁danger	-10.1963
▁notion	-10.1972
▁month	-10.1975
isant	-10.1976
vent	-10.1977
▁approche	-10.198
▁achieve	-10.1986
▁pot	-10.1988
adore	-10.1997
▁station	-10.1999
▁available	-10.2004
▁suivre	-10.2004
▁North	-10.2004
▁libér	-10.2024
▁rat	-10.2024
▁liste	-10.2025
▁expériences	-10.2026
▁ordinateurs	-10.2039
▁appear	-10.204
ama	-10.2044
▁discussion	-10.2051
▁combat	-10.2058
▁account	-10.2058
▁threat	-10.2058
▁employ	-10.2066
▁dog	-10.207
ls	-10.2072
ned	-10.2072
lant	-10.2074
▁gaz	-10.2076
▁college	-10.2077
▁vit	-10.2077
▁transformation	-10.2077
kin	-10.2083
inte	-10.2087
▁perform	-10.2095
édit	-10.2104
▁Su	-10.2104
▁ran	-10.2108
vol	-10.2112
▁families	-10.2112
▁perception	-10.2112
▁carbone	-10.2113
fer	-10.2116
ssons	-10.2122
▁successful	-10.2125
▁died	-10.2129
▁numérique	-10.2132
ches	-10.2133
▁forest	-10.2134
▁slow	-10.214
han	-10.2144
▁appel	-10.2149
avère	-10.2152
▁involved	-10.2158
No	-10.2163
▁magnifique	-10.2167
▁loi	-10.2167
▁Etats	-10.2173
▁Lorsque	-10.2178
igne	-10.2186
▁pair	-10.219
▁Ta	-10.2194
▁Who	-10.2194
▁reasons	-10.2198
▁moments	-10.22
",	-10.2202
ong	-10.2215
su	-10.2215
▁parties	-10.2216
▁bizarre	-10.2222
▁feed	-10.2235
▁imaginer	-10.2235
▁comprend	-10.2241
▁architecture	-10.2243
▁soins	-10.2245
▁mari	-10.225
▁haven	-10.2252
▁champ	-10.2256
▁choose	-10.2259
▁National	-10.2259
▁fo	-10.226
▁cro	-10.2262
▁original	-10.2262
▁boy	-10.2272
apprentissage	-10.2277
▁perd	-10.2284
▁accès	-10.2293
▁Har	-10.2295
▁Pendant	-10.2296
▁After	-10.2296
▁wish	-10.2303
tter	-10.231
▁emp	-10.2315
humanité	-10.2316
▁fort	-10.2323
let	-10.2325
▁jeux	-10.2331
▁breath	-10.2333
ft	-10.2335
▁card	-10.2336
ude	-10.2341
▁correspond	-10.2351
▁récemment	-10.2351
▁sociétés	-10.2352
▁meaning	-10.2353
▁feu	-10.2354
over	-10.2361
▁interview	-10.237
▁blog	-10.2373
▁rules	-10.2376
▁investi	-10.2385
▁Cha	-10.2385
▁aren	-10.2393
cré	-10.2397
▁bank	-10.24
▁radical	-10.2405
▁potentiel	-10.2407
▁–	-10.2407
▁débat	-10.2407
▁alternative	-10.2426
▁scientific	-10.2426
▁magic	-10.243
▁création	-10.2432
▁cour	-10.2433
▁nine	-10.2437
étique	-10.2441
▁speed	-10.2445
▁further	-10.2445
▁complexe	-10.2451
▁ph	-10.2454
▁wind	-10.2456
▁liberté	-10.2464
▁muscle	-10.2464
▁David	-10.2464
j	-10.2468
▁bons	-10.2482
▁Washington	-10.2482
▁vécu	-10.2483
▁films	-10.2485
▁contribu	-10.2488
▁decision	-10.249
▁finding	-10.2495
▁Lo	-10.2496
▁conflit	-10.2501
▁phrase	-10.2501
▁refus	-10.2502
▁communautés	-10.2511
▁function	-10.2518
ndre	-10.2519
▁uniquement	-10.2522
▁puissant	-10.2525
▁transformer	-10.2525
▁civil	-10.253
▁writing	-10.2539
▁suggest	-10.254
▁école	-10.2542
▁enter	-10.2543
▁West	-10.2548
nais	-10.2551
▁fan	-10.2554
▁réfléchi	-10.2556
▁doctor	-10.257
▁consomm	-10.2571
ging	-10.2573
▁grew	-10.2577
▁tas	-10.2581
▁Th	-10.2586
▁tent	-10.2588
▁near	-10.2591
▁medicine	-10.2596
▁flow	-10.2596
▁email	-10.2596
▁list	-10.2604
▁manger	-10.2604
▁device	-10.2608
▁chant	-10.2613
ssant	-10.2615
▁méthode	-10.2615
▁remain	-10.2615
▁sexe	-10.2618
▁telle	-10.2631
avenir	-10.2633
Music	-10.2637
▁extrêmement	-10.2639
où	-10.264
▁projets	-10.2641
û	-10.2641
nement	-10.2642
▁échelle	-10.2643
▁interact	-10.2647
ov	-10.2648
issant	-10.2648
▁personnel	-10.2651
▁réaction	-10.2656
▁amp	-10.2659
▁couche	-10.2662
▁conflict	-10.2673
▁return	-10.2673
▁moved	-10.2674
▁masse	-10.2674
▁rich	-10.2676
▁capables	-10.2683
▁changements	-10.2693
▁pauvreté	-10.2693
▁études	-10.2698
▁computers	-10.27
▁walking	-10.2702
▁expliquer	-10.2703
▁mise	-10.2706
éni	-10.2709
▁poverty	-10.2711
▁drugs	-10.2712
▁Sh	-10.2713
▁répondu	-10.2719
▁médias	-10.2728
▁throw	-10.2731
▁tôt	-10.2731
▁talent	-10.2731
▁Chinese	-10.2733
▁discover	-10.2736
Amérique	-10.2736
▁becomes	-10.2738
▁élevé	-10.2739
▁cover	-10.2741
▁utilisent	-10.2746
▁aime	-10.2747
▁"(	-10.275
▁creative	-10.275
▁particularly	-10.2751
▁soir	-10.2753
▁skin	-10.276
▁moderne	-10.2765
▁protection	-10.2766
▁technique	-10.2767
▁cross	-10.2767
▁responsable	-10.2769
▁supposed	-10.2773
▁partage	-10.2774
heure	-10.2776
▁structures	-10.2783
▁biggest	-10.2789
▁disant	-10.279
▁central	-10.2796
▁sentir	-10.2799
▁répondre	-10.2799
▁gives	-10.28
▁student	-10.2807
▁connais	-10.281
ène	-10.281
▁beau	-10.2811
▁higher	-10.2814
▁text	-10.2814
état	-10.2824
▁trucs	-10.2834
▁pictures	-10.2844
▁étrange	-10.2857
work	-10.2859
▁Ici	-10.2861
▁hot	-10.2865
▁origin	-10.2865
▁cri	-10.2866
▁join	-10.2866
▁étape	-10.2875
umb	-10.2876
▁vieux	-10.2882
▁context	-10.2883
▁compagnie	-10.2886
▁draw	-10.2887
▁parent	-10.2887
▁count	-10.2892
▁droits	-10.29
▁showing	-10.2902
▁daughter	-10.2906
▁software	-10.2906
▁exciting	-10.2906
naire	-10.2908
▁mange	-10.2912
▁chiffres	-10.2912
▁Paul	-10.2913
We	-10.2914
▁fine	-10.2916
▁meeting	-10.2918
▁bat	-10.2918
▁ferme	-10.2921
▁arriv	-10.2921
▁désir	-10.2924
▁anybody	-10.2926
▁crazy	-10.2926
▁match	-10.2929
ordinateur	-10.2932
▁Even	-10.2933
iti	-10.2938
antes	-10.2942
▁similaire	-10.2945
cou	-10.2947
▁security	-10.2948
ADN	-10.2952
▁totalement	-10.2952
▁price	-10.2957
▁certainly	-10.296
▁urban	-10.2972
▁protéger	-10.2973
▁génér	-10.2975
▁entend	-10.2977
▁watching	-10.2978
ped	-10.2981
▁enfin	-10.2982
▁organization	-10.299
▁fuel	-10.299
▁depend	-10.2991
▁general	-10.2994
▁Quelle	-10.2994
isée	-10.2999
▁noire	-10.3002
▁hole	-10.3003
▁Pe	-10.3006
▁frère	-10.3007
ache	-10.3009
▁quality	-10.301
▁réuni	-10.3013
▁US	-10.3016
▁invisible	-10.3025
▁Pr	-10.3042
▁médecine	-10.3049
▁sein	-10.3059
bri	-10.3062
▁correct	-10.3063
▁Twitter	-10.3065
▁stick	-10.3065
ans	-10.3067
▁absolument	-10.3068
bb	-10.3076
ically	-10.3079
▁including	-10.3085
▁électrique	-10.3085
érer	-10.3087
espoir	-10.3092
▁choisir	-10.3093
mate	-10.3093
▁ready	-10.3098
action	-10.3104
oubli	-10.3105
▁notice	-10.3116
▁farm	-10.3116
après	-10.3119
▁totally	-10.312
▁shift	-10.3125
▁results	-10.3135
▁require	-10.3142
▁pétrole	-10.3145
▁em	-10.3153
▁hour	-10.3154
dom	-10.3158
▁gagner	-10.3164
▁naturel	-10.3167
▁task	-10.3171
▁City	-10.3185
▁female	-10.3185
▁restaurant	-10.3185
Je	-10.3186
ev	-10.319
▁organism	-10.3195
lit	-10.3196
▁atteindre	-10.3197
▁lancé	-10.3203
▁techniques	-10.3208
▁éléments	-10.3212
▁spécial	-10.3221
▁formes	-10.3224
