<s>	0
<pad>	0
</s>	0
<unk>	0
,	-2.93644
.	-3.17212
s	-3.71521
▁the	-4.12953
▁in	-4.48855
▁to	-4.57488
'	-4.6169
▁of	-4.6616
▁a	-4.66458
▁die	-4.71084
en	-4.73587
▁and	-4.75584
▁und	-4.84088
e	-4.89312
t	-4.92703
▁that	-4.93152
▁I	-4.94631
n	-5.06731
▁der	-5.16298
▁is	-5.26378
▁ist	-5.28055
▁you	-5.29432
▁it	-5.32474
▁zu	-5.34333
▁we	-5.36561
▁das	-5.36806
▁ich	-5.51341
▁wir	-5.51588
▁was	-5.58094
-	-5.58923
▁	-5.59981
er	-5.61973
▁es	-5.6225
▁And	-5.67771
▁"	-5.69835
▁ein	-5.70556
▁this	-5.71664
▁Sie	-5.73332
?	-5.74033
▁an	-5.7639
▁sie	-5.78261
:	-5.80199
▁nicht	-5.82992
d	-5.83395
m	-5.83896
▁—	-5.85091
▁von	-5.86954
▁eine	-5.89511
▁so	-5.89858
▁dass	-5.91605
ing	-5.91884
▁be	-5.93074
re	-5.95955
▁den	-5.99641
▁for	-6.00244
r	-6.01959
▁mit	-6.05031
▁auf	-6.06299
ed	-6.08282
▁Und	-6.08592
▁are	-6.0925
)	-6.10834
▁have	-6.11772
▁(	-6.13201
▁on	-6.165
▁they	-6.1715
▁So	-6.17751
▁with	-6.21692
▁Ich	-6.2275
▁wie	-6.25418
▁sich	-6.25944
▁can	-6.27052
▁sind	-6.30704
▁für	-6.35013
▁what	-6.35782
▁all	-6.36007
▁about	-6.37253
▁haben	-6.38655
▁war	-6.39146
▁man	-6.40599
▁um	-6.48385
▁not	-6.48939
y	-6.4974
▁do	-6.5086
▁at	-6.51495
▁als	-6.52596
▁Das	-6.56384
▁as	-6.58859
▁im	-6.60142
▁my	-6.60184
es	-6.61652
▁Es	-6.62331
▁er	-6.63284
▁people	-6.63597
▁diese	-6.63865
▁aus	-6.64348
▁like	-6.64382
▁there	-6.64413
▁one	-6.64922
▁dem	-6.65808
▁Wir	-6.65997
▁from	-6.69342
▁It	-6.7065
▁uns	-6.72583
ly	-6.74625
▁über	-6.75582
▁me	-6.75795
▁but	-6.76599
▁our	-6.76722
▁wenn	-6.76876
▁also	-6.77963
▁We	-6.78539
▁or	-6.79024
al	-6.82635
▁just	-6.83147
▁einen	-6.83314
ve	-6.83436
▁können	-6.8591
▁oder	-6.86058
l	-6.86759
▁out	-6.87132
▁werden	-6.87242
▁But	-6.88022
st	-6.90492
▁if	-6.91066
▁The	-6.91086
▁these	-6.914
▁hat	-6.9203
▁know	-6.92635
▁des	-6.92788
▁up	-6.93396
in	-6.9375
▁he	-6.93912
▁very	-6.95329
▁aber	-6.96858
▁by	-6.96862
te	-6.97275
▁auch	-6.98443
▁when	-6.99743
▁Die	-7.00139
▁them	-7.00593
."	-7.01122
g	-7.01243
▁going	-7.01547
▁kann	-7.01926
▁einer	-7.02056
▁had	-7.0217
c	-7.02229
b	-7.0226
▁more	-7.03228
▁Aber	-7.03234
▁because	-7.03602
▁In	-7.03697
▁einem	-7.05183
▁see	-7.05206
▁nur	-7.05582
▁who	-7.07173
▁think	-7.0769
▁Menschen	-7.08571
f	-7.09729
ll	-7.0987
"	-7.10735
u	-7.1078
▁their	-7.10813
▁wird	-7.1149
▁were	-7.11791
k	-7.12037
▁sehr	-7.1229
▁mich	-7.12365
▁your	-7.12709
▁will	-7.13101
▁would	-7.15076
▁which	-7.15314
▁us	-7.15419
▁how	-7.15493
ä	-7.15601
▁hier	-7.16447
▁really	-7.16556
▁get	-7.16867
▁vor	-7.18892
▁sein	-7.19983
▁gibt	-7.2093
▁time	-7.21363
▁ver	-7.22192
▁nach	-7.23828
▁has	-7.25333
▁dann	-7.26315
▁world	-7.26976
o	-7.28272
▁etwas	-7.29296
an	-7.2937
▁ge	-7.29471
▁–	-7.30187
▁here	-7.30411
ten	-7.31189
▁noch	-7.31368
Laughter	-7.31985
▁This	-7.32429
p	-7.33508
ung	-7.3362
▁mir	-7.33656
▁into	-7.34234
▁some	-7.34508
▁don	-7.34918
▁way	-7.35224
▁Welt	-7.35592
▁Er	-7.3647
▁You	-7.36642
le	-7.36714
▁habe	-7.3679
▁sehen	-7.37303
▁go	-7.39333
▁bei	-7.39353
▁actually	-7.39632
▁want	-7.39881
▁dieser	-7.40105
▁where	-7.40121
▁A	-7.4019
▁mehr	-7.40524
▁years	-7.41538
▁other	-7.41658
z	-7.4221
▁things	-7.43172
▁now	-7.44602
▁could	-7.45322
▁Wenn	-7.45502
▁durch	-7.46223
▁s	-7.46266
ge	-7.46305
;	-7.46412
▁Now	-7.47444
h	-7.47535
il	-7.47583
▁then	-7.47697
▁make	-7.47748
▁alle	-7.48017
w	-7.49019
▁They	-7.50564
▁S	-7.51465
▁been	-7.52067
▁am	-7.52285
▁wurde	-7.54594
ü	-7.55253
▁no	-7.55556
ur	-7.57571
▁re	-7.58201
▁right	-7.58425
▁said	-7.58468
it	-7.60118
▁meine	-7.60496
ro	-7.60625
▁something	-7.60878
S	-7.61099
▁Ihnen	-7.61281
▁over	-7.61421
a	-7.61444
▁than	-7.62594
▁E	-7.62698
be	-7.62792
sch	-7.63556
▁two	-7.63609
▁immer	-7.63977
▁Zeit	-7.64119
▁machen	-7.65142
de	-7.65349
▁zum	-7.65455
▁those	-7.65611
▁first	-7.65647
▁wirklich	-7.65701
▁much	-7.65707
▁wo	-7.65833
▁unsere	-7.66476
▁Be	-7.68278
▁weil	-7.68794
▁He	-7.6883
▁back	-7.69079
▁viel	-7.69401
▁tun	-7.69786
▁thing	-7.7002
▁da	-7.70115
ig	-7.70198
▁work	-7.71249
▁little	-7.72104
▁look	-7.72575
▁her	-7.72584
▁hatte	-7.72872
ar	-7.73561
i	-7.73693
▁got	-7.74184
▁she	-7.74563
▁say	-7.75234
or	-7.75469
▁keine	-7.75779
▁ihre	-7.7666
▁life	-7.77227
ter	-7.77448
ch	-7.77502
▁need	-7.77758
ic	-7.77872
▁Also	-7.77913
▁even	-7.78129
th	-7.78428
ation	-7.78523
▁his	-7.79748
▁That	-7.80046
▁only	-7.80221
▁most	-7.81027
▁viele	-7.81842
et	-7.81882
▁Ein	-7.82109
▁zwei	-7.82266
▁Leben	-7.82399
ra	-7.82915
▁Leute	-7.8343
▁müssen	-7.83852
▁B	-7.84315
▁take	-7.84491
▁einfach	-7.84498
ul	-7.84979
A	-7.85277
▁bin	-7.8545
li	-7.8596
ie	-7.86168
▁many	-7.8662
ieren	-7.86647
▁kind	-7.8672
▁un	-7.86744
▁lot	-7.87027
den	-7.87359
us	-7.87699
▁du	-7.87775
▁Was	-7.87897
▁wissen	-7.87977
▁new	-7.8817
▁andere	-7.8854
▁Dinge	-7.88628
▁dieses	-7.8928
el	-7.89872
▁sagte	-7.90185
ri	-7.90442
ern	-7.90649
▁diesem	-7.91073
▁waren	-7.91091
▁did	-7.91885
▁sagen	-7.91965
▁Jahren	-7.92813
▁ab	-7.92922
▁good	-7.93183
▁around	-7.93651
▁C	-7.93653
▁What	-7.93775
ö	-7.94554
▁different	-7.95001
▁Art	-7.95225
▁diesen	-7.95917
▁ihr	-7.96665
▁There	-7.96682
Lachen	-7.96891
▁down	-7.97184
▁T	-7.9788
▁würde	-7.98348
▁anderen	-7.98514
ion	-7.98604
▁-	-7.9887
▁An	-8.00447
▁jetzt	-8.00637
▁being	-8.00813
▁K	-8.00823
me	-8.00848
?"	-8.00945
▁through	-8.01567
▁selbst	-8.0161
▁Jahre	-8.01768
ver	-8.02444
▁every	-8.02551
▁come	-8.02877
▁use	-8.03823
▁same	-8.0389
▁zur	-8.04666
I	-8.05621
ne	-8.06036
Gelächter	-8.06313
▁Der	-8.0657
▁bis	-8.07306
▁Man	-8.07728
▁de	-8.07923
on	-8.0795
▁alles	-8.08335
▁damit	-8.08348
▁day	-8.09129
at	-8.09158
Applause	-8.09731
ers	-8.09788
▁Da	-8.10494
▁ob	-8.10985
▁wieder	-8.11011
▁muss	-8.11018
▁geht	-8.11037
▁c	-8.11062
▁10	-8.11124
▁put	-8.11176
▁mein	-8.1174
der	-8.12242
▁Wie	-8.12343
▁gut	-8.1342
la	-8.13593
!	-8.139
▁doing	-8.14229
gen	-8.14376
▁three	-8.14684
▁k	-8.14723
▁♫	-8.15296
▁unter	-8.16018
▁20	-8.16666
ist	-8.17443
▁Ver	-8.17694
▁eines	-8.17877
ut	-8.18327
ste	-8.18475
▁Sch	-8.18751
▁If	-8.19045
▁Well	-8.19341
zu	-8.19359
is	-8.19437
▁zurück	-8.19573
ce	-8.19704
ment	-8.2004
ive	-8.20357
▁seine	-8.20416
▁human	-8.20546
▁Kinder	-8.20867
Applaus	-8.20878
B	-8.21203
▁schon	-8.21273
▁called	-8.21707
▁pro	-8.21828
▁Diese	-8.22111
▁well	-8.22182
▁percent	-8.22729
▁any	-8.22732
▁find	-8.23377
ol	-8.23377
▁made	-8.24094
iert	-8.2412
▁möchte	-8.24173
to	-8.24525
M	-8.24704
▁tell	-8.24707
▁own	-8.2481
▁fact	-8.25322
▁ihnen	-8.25425
▁R	-8.25613
▁vielleicht	-8.2633
▁denn	-8.26686
ma	-8.26813
ir	-8.2683
em	-8.27186
ity	-8.27226
▁M	-8.28219
im	-8.28304
ta	-8.28378
▁should	-8.28438
▁drei	-8.2891
sten	-8.28974
▁year	-8.29223
▁why	-8.29376
▁change	-8.29504
▁weiter	-8.29583
▁Re	-8.30136
um	-8.30417
▁idea	-8.30801
▁Vor	-8.31004
▁talk	-8.31153
D	-8.31474
able	-8.3151
▁zusammen	-8.32096
▁let	-8.32196
▁didn	-8.32428
▁thought	-8.33074
▁part	-8.33149
▁davon	-8.33175
v	-8.33264
▁great	-8.33352
ant	-8.33366
▁hatten	-8.33446
▁einige	-8.33573
▁ganz	-8.33663
▁genau	-8.33795
▁real	-8.34016
C	-8.34337
▁heute	-8.35222
▁after	-8.3533
▁Geschichte	-8.3544
▁today	-8.35511
▁end	-8.35512
▁sch	-8.35783
▁Jahr	-8.36093
T	-8.36213
▁started	-8.36345
▁st	-8.3651
▁start	-8.36524
mp	-8.37002
▁ihn	-8.37013
P	-8.37675
▁Ge	-8.38022
▁meiner	-8.38076
lich	-8.38534
▁last	-8.38603
▁könnte	-8.38617
as	-8.38763
▁St	-8.38775
▁Hier	-8.39103
▁Problem	-8.3926
,"	-8.39788
▁P	-8.39957
ru	-8.40259
▁give	-8.40372
▁still	-8.40451
▁never	-8.40868
▁might	-8.40977
▁before	-8.4105
▁gab	-8.41125
▁problem	-8.41565
▁weiß	-8.42173
ck	-8.42198
▁wollen	-8.42381
▁went	-8.42403
▁dort	-8.42427
tra	-8.42482
▁Thank	-8.42581
▁better	-8.42652
▁Ihre	-8.42657
▁sondern	-8.42879
id	-8.43174
ach	-8.43596
▁big	-8.43601
▁Nun	-8.43872
▁Arbeit	-8.44044
▁able	-8.44066
▁important	-8.44076
▁t	-8.44282
▁F	-8.44294
▁bit	-8.44449
▁Als	-8.44457
▁wurden	-8.44896
▁Aus	-8.44962
▁off	-8.45055
▁darüber	-8.4522
▁system	-8.45502
K	-8.45562
he	-8.46134
▁L	-8.4632
▁course	-8.46441
▁gehen	-8.46447
▁paar	-8.46535
▁unserer	-8.46653
lt	-8.46744
▁place	-8.46993
ungen	-8.47102
▁another	-8.47402
▁werde	-8.47557
▁nun	-8.47728
▁D	-8.4796
und	-8.48048
▁brain	-8.48154
▁few	-8.48233
▁long	-8.48606
▁together	-8.48657
▁show	-8.49139
▁came	-8.49456
▁Teil	-8.49756
▁neue	-8.50139
chen	-8.50201
▁wäre	-8.50488
▁Beispiel	-8.5063
▁story	-8.50678
▁water	-8.51296
▁19	-8.51508
▁tatsächlich	-8.51508
ein	-8.51528
est	-8.51532
▁him	-8.51648
▁hin	-8.51808
2	-8.51931
▁Le	-8.52139
▁ago	-8.52158
▁'	-8.52528
▁love	-8.52584
am	-8.52617
▁call	-8.52655
▁Z	-8.52682
ische	-8.52798
▁next	-8.52901
ad	-8.52914
▁New	-8.52967
▁found	-8.53018
igen	-8.53216
▁When	-8.53378
ab	-8.53839
▁each	-8.5455
mo	-8.54967
ze	-8.55277
▁Mal	-8.55532
▁Wasser	-8.55855
▁sogar	-8.56129
▁kein	-8.56223
▁does	-8.56238
▁feel	-8.56284
▁vom	-8.56362
▁Ab	-8.56392
▁U	-8.5647
▁live	-8.56572
▁mean	-8.5677
▁point	-8.56781
▁Tag	-8.56862
na	-8.57008
▁help	-8.57015
age	-8.57248
ia	-8.57379
▁again	-8.57484
▁dazu	-8.5762
▁denken	-8.57664
hr	-8.57711
▁con	-8.57784
▁question	-8.5805
▁finden	-8.58361
▁too	-8.58383
▁kommen	-8.58462
▁Frauen	-8.58729
her	-8.59416
ber	-8.59501
x	-8.59626
▁leben	-8.5981
ate	-8.59851
▁used	-8.59925
▁Land	-8.60197
▁denke	-8.60449
▁between	-8.60815
R	-8.61142
▁nie	-8.61557
▁Frage	-8.61559
▁women	-8.61698
▁macht	-8.61719
▁Dies	-8.61989
▁ohne	-8.62025
ine	-8.62303
▁G	-8.62399
ner	-8.62647
▁zwischen	-8.62665
▁gerade	-8.62767
▁30	-8.62814
▁Auf	-8.62868
▁design	-8.62953
ien	-8.62976
▁example	-8.62994
▁einmal	-8.63137
dem	-8.63155
▁Ha	-8.63199
▁heraus	-8.63406
▁technology	-8.63472
di	-8.63855
▁unser	-8.63955
▁Mo	-8.64031
▁mal	-8.64087
E	-8.641
▁home	-8.64104
▁erste	-8.64596
▁ent	-8.6467
▁konnte	-8.64791
▁understand	-8.6522
tion	-8.65367
ischen	-8.65397
▁For	-8.65558
▁50	-8.65701
▁ja	-8.65773
ry	-8.65828
▁geben	-8.65848
ster	-8.66032
▁Sp	-8.66064
ft	-8.66081
▁data	-8.66366
ben	-8.66384
▁Gehirn	-8.66672
▁gemacht	-8.66918
▁looking	-8.67388
▁g	-8.67768
▁Internet	-8.67819
iv	-8.68188
ling	-8.68256
▁jeder	-8.68268
▁p	-8.68509
▁co	-8.68548
G	-8.68647
mal	-8.68843
▁würden	-8.68849
▁kommt	-8.69077
men	-8.69085
▁W	-8.69093
▁glaube	-8.69174
▁ihren	-8.69203
un	-8.69299
▁wanted	-8.69344
ag	-8.69398
▁zeigen	-8.69704
▁d	-8.69777
▁N	-8.69878
▁doesn	-8.70046
L	-8.70059
▁100	-8.70072
▁car	-8.70131
au	-8.70335
▁Daten	-8.70346
▁besser	-8.70368
▁light	-8.70418
▁Eine	-8.7052
▁dafür	-8.70523
▁person	-8.706
mi	-8.70645
▁believe	-8.70683
pf	-8.70755
▁ersten	-8.70877
▁daran	-8.70908
▁create	-8.71041
lo	-8.71285
▁Grund	-8.71402
▁passiert	-8.71493
▁verstehen	-8.715
ke	-8.71521
▁school	-8.71769
▁done	-8.71782
▁denen	-8.71918
▁My	-8.71961
▁sort	-8.72175
▁space	-8.72212
▁meisten	-8.72281
▁Because	-8.72526
▁e	-8.72787
▁always	-8.7319
heit	-8.73237
▁Im	-8.73263
ler	-8.7343
▁may	-8.7349
isch	-8.73575
▁etwa	-8.737
▁sieht	-8.73715
ik	-8.73747
▁play	-8.73768
▁million	-8.73927
ness	-8.73969
▁ever	-8.74014
▁whole	-8.74083
▁children	-8.74089
▁während	-8.74132
▁fast	-8.74737
▁working	-8.7504
▁ganze	-8.75415
▁Geld	-8.75616
O	-8.75787
ho	-8.76139
▁trying	-8.76192
up	-8.76221
▁sollte	-8.76393
▁wichtig	-8.76397
▁away	-8.76427
F	-8.7656
▁Bild	-8.76601
os	-8.76607
▁moment	-8.76772
fe	-8.76833
▁Ma	-8.76848
▁Millionen	-8.76898
va	-8.76993
▁All	-8.77069
▁Weg	-8.77084
▁four	-8.77208
vi	-8.77458
▁country	-8.77558
▁große	-8.77887
▁meinem	-8.78001
▁sollten	-8.78016
bi	-8.78079
▁high	-8.78258
▁La	-8.78425
bar	-8.78457
▁warum	-8.78481
ph	-8.78778
▁How	-8.78914
▁wollte	-8.7895
▁b	-8.79201
▁natürlich	-8.79215
▁Prozent	-8.79365
▁Idee	-8.79467
ha	-8.79614
▁best	-8.79756
▁try	-8.80072
▁lassen	-8.80211
ci	-8.80304
ger	-8.80653
▁meinen	-8.80739
▁könnten	-8.81032
▁power	-8.81033
är	-8.81038
▁welche	-8.81222
▁TED	-8.81323
▁Lebens	-8.81551
▁per	-8.81847
▁O	-8.8189
ige	-8.82074
▁15	-8.82099
0	-8.82115
▁form	-8.822
zeit	-8.82361
▁Ja	-8.82424
▁letzten	-8.82769
▁old	-8.82891
N	-8.8291
▁ging	-8.83022
ies	-8.83089
1	-8.83329
ken	-8.83409
▁Raum	-8.83568
▁ihrer	-8.83692
go	-8.83866
ni	-8.84221
op	-8.84588
▁maybe	-8.84592
▁As	-8.84714
▁De	-8.84833
sh	-8.84835
▁3	-8.84897
]	-8.84946
▁Pro	-8.84968
▁Al	-8.85007
man	-8.85012
▁Ka	-8.85064
▁Un	-8.85086
▁small	-8.85231
▁using	-8.85287
▁kids	-8.8529
▁information	-8.85475
▁kam	-8.85612
che	-8.85697
3	-8.85835
▁sprechen	-8.85956
▁thinking	-8.86112
▁five	-8.86116
▁sense	-8.86244
co	-8.86364
▁dabei	-8.86443
▁took	-8.86557
▁arbeiten	-8.86563
▁money	-8.86602
▁hard	-8.86661
▁Ende	-8.86734
▁means	-8.8677
▁everything	-8.86957
▁hand	-8.87049
uch	-8.87073
5	-8.87085
▁become	-8.87244
ga	-8.87281
▁One	-8.87394
end	-8.87407
▁number	-8.87425
▁second	-8.87451
we	-8.87452
▁bedeutet	-8.87629
sp	-8.87644
ance	-8.87711
▁such	-8.87902
8	-8.87907
▁Co	-8.87994
no	-8.88058
▁ziemlich	-8.88402
land	-8.8849
▁experience	-8.88535
▁No	-8.8875
▁future	-8.88766
▁sagt	-8.89001
▁social	-8.89133
▁Körper	-8.89193
▁bring	-8.89203
ert	-8.89302
▁She	-8.89322
▁left	-8.8939
▁To	-8.90288
ton	-8.90292
ier	-8.90494
▁half	-8.90522
7	-8.9076
▁bekommen	-8.91371
▁sicher	-8.91413
▁darauf	-8.91419
▁weniger	-8.91448
wa	-8.91484
tri	-8.91602
▁China	-8.91734
▁enough	-8.91857
nen	-8.91885
stand	-8.91887
▁Mit	-8.92209
▁Do	-8.92265
▁Computer	-8.92496
▁unseren	-8.92627
▁getting	-8.92758
the	-8.92796
▁ask	-8.93049
bo	-8.93235
▁Dann	-8.93256
form	-8.93281
▁wenig	-8.93286
▁These	-8.936
ren	-8.93624
H	-8.9386
▁food	-8.93901
▁dachte	-8.93919
▁Pa	-8.94076
▁vier	-8.94231
▁open	-8.94292
ot	-8.9457
▁head	-8.94665
4	-8.9473
tor	-8.9475
▁care	-8.94769
liche	-8.94899
▁eigentlich	-8.95173
▁answer	-8.95308
▁Mann	-8.95354
▁Du	-8.95416
▁Se	-8.95434
▁doch	-8.95463
nd	-8.9558
▁Dank	-8.95623
▁less	-8.9566
ard	-8.95862
br	-8.96038
ty	-8.96102
▁dis	-8.96103
▁Zu	-8.96534
ell	-8.96771
▁[	-8.96858
▁Um	-8.9691
▁quite	-8.97212
▁nehmen	-8.97397
▁brauchen	-8.97479
ous	-8.97534
per	-8.97672
▁probably	-8.97802
▁Fall	-8.97903
▁kleine	-8.97999
ko	-8.98078
▁interesting	-8.98158
%	-8.9827
▁Denn	-8.98493
▁planet	-8.98555
▁global	-8.98659
▁sp	-8.98667
W	-8.98671
▁energy	-8.98739
kt	-8.98834
▁happened	-8.9922
ator	-8.99225
▁simple	-8.99278
▁body	-8.99286
ff	-8.99541
▁kleinen	-8.9955
ka	-8.99614
Ich	-8.997
▁talking	-8.99807
ng	-8.9983
▁z	-8.99986
▁Let	-9.00047
▁Technologie	-9.00162
▁ex	-9.00339
▁room	-9.00422
▁Energie	-9.00473
pe	-9.00501
▁Ihr	-9.00504
▁making	-9.0051
▁without	-9.0052
▁po	-9.00618
lei	-9.00619
▁lives	-9.00705
▁told	-9.00755
▁Dollar	-9.01015
▁move	-9.01407
▁side	-9.01528
▁Person	-9.01565
▁test	-9.01853
▁comes	-9.01925
▁process	-9.02076
▁H	-9.02109
▁face	-9.02151
▁jeden	-9.02341
less	-9.02436
tic	-9.02557
▁gegen	-9.02564
▁jemand	-9.02584
▁Sache	-9.02654
▁York	-9.03016
▁richtig	-9.03082
▁men	-9.03158
ating	-9.03166
▁Am	-9.03199
6	-9.0328
zi	-9.03344
▁Moment	-9.03392
▁matter	-9.03421
▁stuff	-9.03494
▁build	-9.03503
▁ihm	-9.0363
▁young	-9.03647
ring	-9.03798
▁bringen	-9.03802
▁building	-9.03814
▁gute	-9.0383
▁schnell	-9.03874
▁hätte	-9.04057
▁Zukunft	-9.04198
▁Bo	-9.04249
▁pretty	-9.04339
▁ca	-9.0437
▁Kind	-9.04384
zen	-9.04549
▁reason	-9.04562
pi	-9.04568
▁Stadt	-9.04628
▁anything	-9.04766
▁Ta	-9.04871
fi	-9.04945
▁across	-9.05052
bel	-9.05117
▁Frau	-9.05263
pro	-9.05334
ting	-9.05618
hi	-9.05652
all	-9.05726
ure	-9.058
▁bad	-9.05827
▁funktioniert	-9.05843
▁gesehen	-9.06036
▁möglich	-9.06036
▁Über	-9.06055
▁2	-9.06203
▁coming	-9.06424
.000	-9.06548
ial	-9.06668
▁40	-9.06699
▁großen	-9.06755
▁family	-9.06931
▁Wo	-9.071
▁Ro	-9.07109
▁keep	-9.07173
▁happen	-9.0723
▁science	-9.07297
cht	-9.07364
▁Menge	-9.07384
art	-9.07681
▁far	-9.07809
▁health	-9.08032
▁Weise	-9.08049
▁Auto	-9.0851
▁its	-9.08535
▁18	-9.08572
▁asked	-9.08599
▁mind	-9.08693
▁Natur	-9.08781
▁Here	-9.08799
▁times	-9.08817
▁J	-9.08957
▁Ort	-9.08973
▁später	-9.08998
▁Ko	-9.09283
▁set	-9.09532
▁billion	-9.09908
▁je	-9.09911
▁countries	-9.0997
▁learn	-9.09999
▁Licht	-9.10001
nde	-9.1004
▁OK	-9.10072
ca	-9.10089
▁4	-9.10167
sche	-9.1032
ex	-9.10386
▁else	-9.1043
aus	-9.1048
▁System	-9.10537
ör	-9.10539
▁Seite	-9.10789
pa	-9.10901
▁dollars	-9.10934
▁saw	-9.10973
▁living	-9.11103
da	-9.11173
00	-9.11215
▁later	-9.11249
▁land	-9.11303
▁Hand	-9.11345
old	-9.11379
▁having	-9.11409
▁hope	-9.11763
▁seit	-9.1215
los	-9.12159
▁project	-9.12302
kommen	-9.12316
io	-9.12438
ary	-9.12463
▁ganzen	-9.12697
▁remember	-9.12714
▁beim	-9.12882
▁Erde	-9.12937
▁gesagt	-9.12963
9	-9.13013
▁ko	-9.13305
▁stand	-9.13429
▁glauben	-9.13467
▁keinen	-9.13496
▁erst	-9.13546
▁Okay	-9.13547
▁Danke	-9.13606
▁Nach	-9.13667
▁Dr	-9.13696
son	-9.13878
que	-9.14032
▁Or	-9.14074
äh	-9.14178
▁Ra	-9.14222
▁hoch	-9.1427
▁fünf	-9.14351
The	-9.14482
▁single	-9.14613
▁eigenen	-9.14647
ated	-9.14701
▁sei	-9.1472
lä	-9.14736
▁picture	-9.14777
▁pre	-9.14804
▁Li	-9.14818
▁Africa	-9.14819
▁konnten	-9.14845
▁Me	-9.14922
ally	-9.1498
▁Warum	-9.14999
ug	-9.15015
ian	-9.15225
▁Mutter	-9.1555
▁lang	-9.15748
▁while	-9.15866
ba	-9.16069
▁lernen	-9.16095
".	-9.16241
▁Sa	-9.16318
▁inside	-9.16428
pp	-9.16488
▁Probleme	-9.16499
dy	-9.1672
▁case	-9.16864
▁fest	-9.1688
▁Di	-9.16919
▁le	-9.16956
▁goes	-9.16986
▁Earth	-9.17059
▁schwer	-9.17149
▁versuchen	-9.17314
▁both	-9.17382
▁nutzen	-9.17384
▁V	-9.17419
▁read	-9.17471
ium	-9.17568
▁nichts	-9.17636
▁helfen	-9.17708
▁stellen	-9.17935
ism	-9.17947
▁Vielen	-9.18058
ah	-9.18185
▁computer	-9.18263
▁5	-9.1828
▁lange	-9.18309
▁public	-9.18359
ative	-9.18438
▁almost	-9.18441
▁weit	-9.18511
▁seen	-9.1868
▁happens	-9.18699
eln	-9.18752
▁„	-9.18807
nehmen	-9.18942
▁f	-9.18946
lichen	-9.18995
▁zeigt	-9.19037
▁name	-9.1946
▁Ba	-9.19542
sa	-9.1965
ite	-9.19662
▁sure	-9.19676
▁under	-9.19763
▁imagine	-9.19842
▁art	-9.19852
▁la	-9.19961
▁schaffen	-9.19986
,000	-9.19992
▁USA	-9.20615
▁sah	-9.20625
▁run	-9.20683
▁six	-9.20693
▁days	-9.20693
ß	-9.20983
▁arm	-9.21059
cken	-9.21168
▁cancer	-9.21273
▁CA	-9.21533
teil	-9.21578
ted	-9.21602
▁Ho	-9.21728
▁book	-9.21774
▁control	-9.2179
▁vielen	-9.21809
▁yet	-9.21871
▁city	-9.21934
▁myself	-9.2194
▁saying	-9.22248
▁12	-9.22528
▁someone	-9.22589
▁jedes	-9.22798
▁makes	-9.22889
▁wrong	-9.22962
▁community	-9.2305
▁heißt	-9.23136
▁once	-9.23213
▁says	-9.23314
▁1	-9.23316
▁wahrscheinlich	-9.23322
ap	-9.23382
▁Y	-9.23499
▁business	-9.23757
ang	-9.23989
▁already	-9.24082
gehen	-9.24089
▁market	-9.24188
▁possible	-9.24342
▁Why	-9.24349
ized	-9.24427
▁language	-9.24429
▁problems	-9.24478
▁ange	-9.24496
hen	-9.24509
▁klar	-9.24518
and	-9.24522
mon	-9.24546
▁di	-9.24677
▁nothing	-9.24868
▁ways	-9.24952
▁whether	-9.24952
auf	-9.25012
▁ma	-9.25127
▁cells	-9.25315
ür	-9.25318
du	-9.25392
▁Jetzt	-9.25393
do	-9.25417
▁Buch	-9.25446
▁unserem	-9.2546
▁begann	-9.25483
▁tra	-9.25602
gt	-9.25606
cy	-9.25649
▁stop	-9.25729
▁often	-9.25751
▁guy	-9.25764
▁Br	-9.25786
▁Spiel	-9.25794
▁looked	-9.25832
▁self	-9.25838
▁amazing	-9.25918
▁genug	-9.26011
▁Wissen	-9.26168
▁Not	-9.26188
▁se	-9.26234
ful	-9.263
▁m	-9.2648
▁Entwicklung	-9.2669
▁ra	-9.26716
pt	-9.26774
▁anders	-9.26883
tz	-9.26886
▁Form	-9.27134
tu	-9.27136
ble	-9.27166
ende	-9.27202
▁nächsten	-9.27213
▁seiner	-9.27344
▁jede	-9.27583
ität	-9.2759
▁age	-9.27643
▁DNA	-9.27698
ize	-9.27864
ord	-9.27918
wand	-9.27952
nder	-9.2808
▁neuen	-9.28107
▁research	-9.28199
▁beautiful	-9.28238
▁order	-9.28253
▁history	-9.28419
▁erzählen	-9.28462
▁job	-9.28542
▁Na	-9.28697
▁Bei	-9.28746
ide	-9.28826
▁heart	-9.2888
▁Projekt	-9.28971
ain	-9.29023
▁experiment	-9.29068
ud	-9.29134
ac	-9.2928
▁dich	-9.29414
▁video	-9.29419
▁true	-9.29786
▁recht	-9.30021
▁couple	-9.30061
ib	-9.30116
▁kennen	-9.30401
▁words	-9.30443
▁gleich	-9.30454
▁bevor	-9.30661
▁night	-9.30708
▁entwickelt	-9.30862
iz	-9.30919
ak	-9.30981
▁Mädchen	-9.30984
▁basically	-9.31082
red	-9.31162
▁child	-9.31431
▁music	-9.31475
▁Nicht	-9.31675
▁Musik	-9.31958
log	-9.32008
▁within	-9.32013
chte	-9.32025
▁gar	-9.32047
▁heard	-9.32131
so	-9.3214
▁herum	-9.32198
▁mother	-9.323
▁Für	-9.32315
mit	-9.32324
▁top	-9.32362
▁group	-9.32612
▁air	-9.32617
▁months	-9.32674
▁Kon	-9.3273
▁liegt	-9.32957
▁Meine	-9.33029
▁weg	-9.33317
▁large	-9.33354
isten	-9.33366
▁cr	-9.33504
▁At	-9.33511
ick	-9.33548
ence	-9.33662
iger	-9.33706
▁Video	-9.34035
▁bauen	-9.34193
▁stories	-9.34287
▁verändern	-9.34287
▁bo	-9.34341
schen	-9.34423
▁Planeten	-9.34431
▁Design	-9.34635
▁species	-9.3477
▁government	-9.34869
▁Augen	-9.34969
▁ideas	-9.35035
▁gehört	-9.3529
▁line	-9.35521
▁learned	-9.35546
▁musste	-9.35639
▁turn	-9.35656
▁until	-9.35835
▁Kunst	-9.35935
▁Punkt	-9.35973
▁United	-9.36033
▁Schule	-9.36095
▁Geschichten	-9.36205
legen	-9.36206
schaft	-9.36242
▁Familie	-9.36306
▁universe	-9.3642
▁Informationen	-9.36484
▁close	-9.3649
bu	-9.3654
▁Angst	-9.36815
lin	-9.37076
▁built	-9.37207
▁education	-9.37305
recht	-9.37536
▁Männer	-9.37561
▁letzte	-9.37568
▁mo	-9.376
▁knew	-9.37702
▁alt	-9.38002
▁braucht	-9.3803
lf	-9.38081
▁Afrika	-9.38091
▁falsch	-9.38101
▁ungefähr	-9.38104
▁Ideen	-9.38183
▁environment	-9.38192
▁past	-9.38219
▁Ne	-9.38229
▁front	-9.38368
▁Kopf	-9.38421
▁must	-9.38431
▁word	-9.38524
▁Fragen	-9.38601
▁America	-9.38627
▁piece	-9.3869
▁Unternehmen	-9.38708
ale	-9.38716
▁free	-9.38723
ging	-9.38756
halten	-9.38778
sehen	-9.38811
▁fish	-9.38925
▁Haus	-9.38934
port	-9.38984
▁stehen	-9.39054
▁woman	-9.39084
▁decided	-9.391
schau	-9.3925
♪	-9.39303
▁model	-9.39419
rate	-9.39491
▁Antwort	-9.39505
▁verändert	-9.39505
▁60	-9.39562
▁study	-9.39743
▁though	-9.39797
▁Bi	-9.39936
▁Selbst	-9.40113
▁sub	-9.40157
igkeit	-9.40267
▁normal	-9.40267
vo	-9.40374
▁personal	-9.40389
▁menschliche	-9.4046
▁wahr	-9.40482
▁schwierig	-9.40622
▁share	-9.40642
way	-9.40676
▁Leuten	-9.40723
▁25	-9.40849
▁verschiedene	-9.40874
▁ourselves	-9.40929
ish	-9.40978
▁house	-9.41102
▁überall	-9.41192
▁Krieg	-9.41238
gang	-9.41537
▁view	-9.41615
one	-9.4166
▁v	-9.41721
▁fragen	-9.41775
▁comp	-9.41935
▁Ga	-9.41986
▁nature	-9.42064
▁friends	-9.42267
▁erkennen	-9.42583
geben	-9.4259
▁exactly	-9.42605
▁nennen	-9.42613
▁darum	-9.42625
ismus	-9.42636
▁r	-9.42645
▁ihrem	-9.42664
les	-9.42705
▁11	-9.4281
▁vi	-9.4282
▁cool	-9.42849
▁Gesellschaft	-9.42859
▁Ent	-9.42877
▁Mein	-9.42923
▁qu	-9.42958
▁hear	-9.4301
▁became	-9.43106
▁Eltern	-9.43111
▁looks	-9.43232
uck	-9.43266
lang	-9.433
hin	-9.43611
if	-9.43825
igung	-9.43859
line	-9.43957
▁completely	-9.43992
▁since	-9.44159
▁sagten	-9.44182
▁Milliarden	-9.44196
▁figure	-9.44291
▁sound	-9.4434
▁Po	-9.44482
▁Wissenschaft	-9.4453
wer	-9.44589
▁Fa	-9.44592
▁einzige	-9.44596
▁places	-9.4461
▁everybody	-9.4469
V	-9.44806
▁culture	-9.4482
▁bisschen	-9.44834
tung	-9.44902
▁taking	-9.45129
▁leave	-9.45226
▁neu	-9.45228
▁step	-9.45299
▁Weil	-9.45435
▁company	-9.45545
ich	-9.45548
des	-9.45569
▁huge	-9.4557
▁animals	-9.45606
▁80	-9.45633
▁besonders	-9.45652
▁bereits	-9.4571
▁Vielleicht	-9.4576
keit	-9.45846
▁Gefühl	-9.45903
▁seinen	-9.45946
▁against	-9.46044
▁6	-9.46076
▁ocean	-9.46083
▁ti	-9.46097
▁Doch	-9.46165
▁Regierung	-9.46209
com	-9.463
▁Chris	-9.463
",	-9.46372
▁natural	-9.46624
ron	-9.46771
▁halten	-9.46844
▁hours	-9.46954
▁allen	-9.47043
▁risk	-9.47171
▁Arm	-9.4719
▁team	-9.47193
ja	-9.47233
▁economic	-9.47277
▁themselves	-9.47277
▁cell	-9.47344
ow	-9.47392
▁reden	-9.47505
▁society	-9.47715
tel	-9.47753
▁States	-9.47822
▁itself	-9.47935
▁sometimes	-9.48046
▁sh	-9.48108
▁machte	-9.48262
by	-9.48269
▁weitere	-9.48327
▁schön	-9.48591
▁disease	-9.48618
▁erreichen	-9.48643
▁happening	-9.48779
▁behavior	-9.48818
▁Mars	-9.48842
▁7	-9.48897
fin	-9.49046
▁Minuten	-9.49067
▁India	-9.49224
ierte	-9.49227
▁200	-9.49273
▁inter	-9.49319
▁somebody	-9.49375
▁phone	-9.49375
▁Krebs	-9.49486
▁War	-9.49717
▁send	-9.4973
▁soll	-9.49745
▁digital	-9.49822
▁dir	-9.49869
oo	-9.49972
▁Gebäude	-9.50046
▁aller	-9.50131
▁namens	-9.5018
mmer	-9.50243
▁Film	-9.50243
▁hätten	-9.50267
bt	-9.50348
▁level	-9.50393
▁Gruppe	-9.50447
ise	-9.50509
▁Ex	-9.50694
▁Arten	-9.50707
▁rest	-9.5092
ile	-9.50922
▁along	-9.50984
▁minutes	-9.51064
▁exist	-9.51082
▁questions	-9.51167
▁kurz	-9.5132
▁’	-9.51403
nden	-9.51406
▁nächste	-9.51451
▁hören	-9.51483
▁Lo	-9.51503
▁difficult	-9.51517
▁Google	-9.51631
▁steht	-9.51631
▁created	-9.51829
▁gr	-9.51915
ase	-9.5201
▁instead	-9.52089
▁Gott	-9.52098
▁works	-9.52128
▁walk	-9.52165
▁darin	-9.52184
▁anzu	-9.52195
▁w	-9.52218
ran	-9.52276
▁unglaublich	-9.52306
▁black	-9.5233
▁Oder	-9.5238
fall	-9.52417
▁Some	-9.5246
fen	-9.52497
▁rather	-9.52565
haft	-9.52582
▁pa	-9.52665
▁hinter	-9.52814
▁euch	-9.52815
▁Macht	-9.52898
▁jedem	-9.52949
icht	-9.53228
▁image	-9.53264
▁everyone	-9.53278
▁turns	-9.53326
▁Vater	-9.53372
▁learning	-9.53421
▁ändern	-9.53475
▁worked	-9.53611
side	-9.53644
▁mag	-9.53727
▁versch	-9.53774
▁spielen	-9.53779
▁students	-9.53875
▁Patienten	-9.54062
nom	-9.54074
▁sechs	-9.54175
bild	-9.54259
▁Wort	-9.5426
▁Bilder	-9.54319
▁game	-9.54339
▁Dieses	-9.54393
▁Kultur	-9.54407
▁Ziel	-9.54477
▁outside	-9.54518
▁fa	-9.5454
▁least	-9.54642
gi	-9.54733
“	-9.54749
▁Universum	-9.5476
mat	-9.54785
ue	-9.54801
▁American	-9.55066
▁population	-9.55115
▁gerne	-9.55203
▁Glück	-9.55231
▁machine	-9.55307
kon	-9.5539
▁solche	-9.55441
▁Hause	-9.55476
▁structure	-9.55706
▁entire	-9.55707
ther	-9.55809
▁Stunden	-9.5582
▁manchmal	-9.55825
▁state	-9.55876
▁Oh	-9.5593
elle	-9.55972
▁early	-9.55978
spiel	-9.56039
▁ausge	-9.56103
hm	-9.56129
▁Stück	-9.56194
▁wer	-9.56374
▁couldn	-9.56392
▁thousands	-9.56465
▁benutzen	-9.565
And	-9.56525
▁Luft	-9.56553
▁third	-9.56661
con	-9.5679
▁fe	-9.56869
▁bekannt	-9.56903
▁Unter	-9.56948
▁gesamte	-9.57146
▁frei	-9.57187
kl	-9.57207
▁friend	-9.57221
ight	-9.57365
▁God	-9.5737
▁color	-9.57384
▁pay	-9.57641
ities	-9.57725
▁Indien	-9.5775
▁anderes	-9.57843
xi	-9.57873
▁grow	-9.57916
▁wohl	-9.5822
▁leicht	-9.58246
▁vorstellen	-9.58295
▁gave	-9.58361
ical	-9.58371
weg	-9.58451
▁behind	-9.58479
▁hi	-9.58592
bei	-9.58594
▁sea	-9.58649
▁8	-9.58649
▁bereit	-9.58661
▁poor	-9.58676
ors	-9.58717
▁spend	-9.58836
▁short	-9.58853
▁act	-9.58869
▁buy	-9.58968
▁particular	-9.58972
▁br	-9.58995
▁Bewegung	-9.5909
▁gemeinsam	-9.59092
sam	-9.59132
▁won	-9.59171
▁entwickeln	-9.59213
▁amount	-9.59213
▁Liebe	-9.59218
ome	-9.59422
ierung	-9.59456
▁fl	-9.59529
▁full	-9.59595
▁na	-9.59602
oc	-9.59634
▁erhalten	-9.59746
▁field	-9.59845
len	-9.60047
▁death	-9.60203
▁begin	-9.60217
▁Mar	-9.60279
ding	-9.60351
▁fear	-9.60497
▁cost	-9.60512
▁support	-9.60576
▁network	-9.60577
ett	-9.60581
▁führen	-9.60609
▁9	-9.60644
▁dream	-9.60701
▁wollten	-9.60891
hl	-9.60946
▁local	-9.60954
▁beiden	-9.61047
▁Möglichkeit	-9.6108
▁fand	-9.61104
▁groß	-9.61105
▁kinds	-9.61158
stoff	-9.61198
▁changed	-9.61287
▁deal	-9.61425
▁Roboter	-9.61453
▁began	-9.61632
▁common	-9.61705
▁90	-9.61735
▁seven	-9.61833
▁Verhalten	-9.61837
use	-9.6188
▁Fi	-9.61913
▁week	-9.62088
▁feeling	-9.62093
We	-9.62104
tern	-9.6214
▁happy	-9.62211
▁middle	-9.62211
▁Je	-9.62329
▁oben	-9.6239
har	-9.62434
▁paper	-9.62479
▁14	-9.62519
▁plan	-9.62683
▁Vorstellung	-9.62732
halt	-9.62794
▁Sprache	-9.62802
▁verschiedenen	-9.6284
ack	-9.62933
▁scale	-9.62938
rin	-9.62969
▁Ju	-9.62977
▁Recht	-9.6302
▁ho	-9.63158
▁felt	-9.63254
▁besten	-9.63352
voll	-9.63359
▁einigen	-9.63497
unk	-9.63574
▁program	-9.63649
ei	-9.63681
▁record	-9.63745
▁Wa	-9.63847
▁irgendwie	-9.63874
▁Ni	-9.63874
▁niemand	-9.63877
▁difference	-9.63909
▁Bu	-9.63943
▁yourself	-9.64003
▁direkt	-9.64009
▁offen	-9.64178
▁wasn	-9.6437
▁bewegen	-9.64525
ions	-9.64616
▁sage	-9.64858
▁Rück	-9.64861
▁film	-9.64873
reich	-9.64875
▁easy	-9.64911
▁16	-9.64959
▁Kindern	-9.65043
▁map	-9.65125
▁super	-9.65152
▁Herz	-9.652
enden	-9.65269
▁red	-9.65303
▁o	-9.65324
dung	-9.65352
▁Then	-9.65389
▁l	-9.65473
▁online	-9.65704
▁Prozess	-9.65827
▁shape	-9.65829
sse	-9.65868
ere	-9.65885
bau	-9.65919
▁realized	-9.66106
U	-9.66167
▁Bereich	-9.66273
ization	-9.66298
▁wusste	-9.66379
▁On	-9.66397
▁vorher	-9.66573
war	-9.66609
ort	-9.66619
▁international	-9.66619
ual	-9.66679
▁given	-9.66685
▁news	-9.66754
▁guys	-9.66813
▁taken	-9.66834
arbeit	-9.66918
▁Lass	-9.6695
▁parents	-9.6697
▁reality	-9.66982
▁Ki	-9.67068
eh	-9.67069
▁eigene	-9.67173
▁Wer	-9.67183
treten	-9.67213
for	-9.67281
▁political	-9.67284
▁getan	-9.67324
▁powerful	-9.67414
king	-9.67527
▁Go	-9.67598
▁Herausforderung	-9.67685
▁glücklich	-9.67732
▁beginning	-9.67827
sprech	-9.67858
▁Mensch	-9.67871
▁wegen	-9.67926
▁Wahl	-9.6796
▁Anfang	-9.6798
▁voice	-9.68087
▁certain	-9.68104
▁fühlen	-9.68129
▁Erfahrung	-9.68291
ob	-9.68345
▁weltweit	-9.68357
▁century	-9.68406
▁los	-9.68511
▁eyes	-9.68536
▁kid	-9.68618
▁fr	-9.68661
▁area	-9.68663
▁ba	-9.68668
▁eher	-9.68684
▁modern	-9.68709
year	-9.68811
▁Fl	-9.68855
▁key	-9.68923
▁nämlich	-9.69033
▁abge	-9.69047
▁Vi	-9.69056
tag	-9.69167
▁cut	-9.6918
▁Sta	-9.69254
▁Su	-9.69329
▁reach	-9.69349
▁turned	-9.69354
▁Lehrer	-9.69427
▁unterschiedlich	-9.69442
▁needed	-9.69499
▁drive	-9.69523
act	-9.69537
▁auszu	-9.69539
app	-9.69662
▁em	-9.69673
▁systems	-9.69856
ations	-9.69935
▁interessant	-9.69981
▁explain	-9.69988
▁Stellen	-9.70057
▁Sinn	-9.7006
▁Freunde	-9.70085
▁perhaps	-9.70126
▁Schritt	-9.70126
▁beginnen	-9.7015
▁photograph	-9.70265
▁Fr	-9.70307
▁treffen	-9.70432
▁size	-9.70549
▁companies	-9.70676
änge	-9.70819
▁app	-9.70983
▁cities	-9.70988
▁überhaupt	-9.71091
▁eight	-9.71113
▁non	-9.71443
ker	-9.71446
▁simply	-9.71508
▁stay	-9.71521
▁seeing	-9.71568
▁low	-9.7172
▁moving	-9.71787
▁Mittel	-9.719
▁schauen	-9.71931
rs	-9.71952
▁cannot	-9.72141
▁menschlichen	-9.72196
rück	-9.72245
▁wonderful	-9.72255
▁finally	-9.72262
unt	-9.72294
▁post	-9.72344
▁rate	-9.72437
▁oil	-9.72443
▁17	-9.72509
▁Gra	-9.72586
ind	-9.72612
hol	-9.72626
▁Gemeinschaft	-9.72627
par	-9.72644
pri	-9.72645
▁longer	-9.72748
▁führt	-9.72831
▁media	-9.72835
▁hands	-9.72842
▁Tiere	-9.72853
zahl	-9.72884
▁Team	-9.72934
▁Lage	-9.73011
einander	-9.73025
▁/	-9.73051
▁met	-9.73059
▁zwar	-9.73206
▁father	-9.7321
▁others	-9.73212
net	-9.73302
▁fun	-9.73331
▁Wissenschaftler	-9.73358
▁versucht	-9.73382
▁positive	-9.73641
▁Qu	-9.73745
▁challenge	-9.73763
▁verwenden	-9.73763
▁value	-9.73763
▁Wochen	-9.73814
cher	-9.73823
lichkeit	-9.73868
▁People	-9.73902
▁Technik	-9.74045
▁70	-9.74069
▁solve	-9.74072
▁Just	-9.74179
▁gets	-9.74238
▁Umwelt	-9.74338
ckt	-9.74475
▁sc	-9.74551
▁tut	-9.7461
▁Zum	-9.74735
▁represent	-9.74761
▁measure	-9.74761
▁El	-9.74796
▁speak	-9.74815
▁innerhalb	-9.74905
▁eat	-9.75041
▁völlig	-9.75049
werk	-9.75074
▁gleichen	-9.7512
uf	-9.7516
▁San	-9.75173
▁fragte	-9.75223
▁Of	-9.75251
cke	-9.75283
ziehen	-9.75352
hy	-9.75358
▁Sachen	-9.7539
▁blood	-9.75483
▁Hilfe	-9.75483
▁Essen	-9.75522
▁bekam	-9.75655
▁break	-9.75706
▁Nacht	-9.75792
▁jene	-9.75799
ank	-9.75828
▁class	-9.75933
▁terms	-9.76057
▁HIV	-9.7621
rum	-9.76269
▁special	-9.76505
▁Länder	-9.76604
J	-9.76666
▁allem	-9.76684
▁South	-9.76801
▁US	-9.76922
▁deine	-9.76974
ake	-9.76989
▁jedoch	-9.77089
mittel	-9.77129
▁flow	-9.77189
Oh	-9.77203
▁kamen	-9.77212
chten	-9.77215
▁Tages	-9.7722
▁Hu	-9.77242
▁Bildung	-9.77266
▁present	-9.77283
▁Viele	-9.77316
wi	-9.77376
▁surface	-9.77383
▁zweite	-9.77393
▁Tage	-9.77474
lock	-9.77547
▁stark	-9.77679
▁interested	-9.777
▁Alter	-9.77713
leg	-9.77728
▁generation	-9.77886
▁center	-9.7798
▁Gut	-9.77992
▁mussten	-9.77993
ible	-9.77999
▁hit	-9.78035
org	-9.78119
ning	-9.78174
▁blue	-9.78203
▁wall	-9.78214
▁tried	-9.78241
ward	-9.78258
▁device	-9.78273
▁ground	-9.78422
▁Gedanken	-9.78464
top	-9.7847
▁Te	-9.78585
stellen	-9.78593
▁deep	-9.78706
▁Haupt	-9.78721
Ge	-9.78877
▁lots	-9.79047
▁Her	-9.7914
▁Blut	-9.79171
▁protect	-9.79261
▁Denken	-9.79302
▁13	-9.79346
▁quickly	-9.79372
▁dark	-9.79422
▁result	-9.79619
▁travel	-9.79777
▁ability	-9.79809
eb	-9.79818
▁Sicherheit	-9.79928
▁Generation	-9.7993
▁benutzt	-9.80076
▁el	-9.80145
▁whatever	-9.80217
▁spent	-9.80243
rank	-9.80244
▁Eis	-9.80301
▁national	-9.80375
ries	-9.80385
▁Ku	-9.8044
▁needs	-9.80476
tlich	-9.80484
▁Möglichkeiten	-9.80528
ration	-9.80529
qui	-9.8053
▁World	-9.80532
iff	-9.80549
▁gone	-9.80567
ious	-9.80661
▁Pe	-9.80743
lon	-9.80901
▁write	-9.81092
▁takes	-9.81125
▁movement	-9.8114
▁win	-9.81145
▁genauso	-9.81201
▁complex	-9.81271
trieb	-9.81298
▁damals	-9.813
▁individual	-9.81335
▁lost	-9.81453
▁allow	-9.81516
▁Versuch	-9.81579
system	-9.8165
▁Information	-9.81657
▁schrieb	-9.81703
cent	-9.8172
ship	-9.81729
▁soziale	-9.81895
▁hoffe	-9.8192
▁Erfolg	-9.821
▁Boden	-9.82158
▁Thema	-9.82225
▁Bar	-9.82239
▁sta	-9.82329
▁lösen	-9.82331
▁bleiben	-9.82429
▁girl	-9.82443
▁Can	-9.82486
▁brachte	-9.82565
▁bed	-9.82567
nte	-9.82591
▁Kl	-9.82607
hand	-9.82665
You	-9.82668
▁situation	-9.82688
▁lead	-9.82691
▁Familien	-9.82712
▁Unterschied	-9.82714
▁21	-9.82719
▁Ca	-9.82805
▁nu	-9.82822
sicht	-9.8292
▁Our	-9.82983
▁obwohl	-9.83006
▁Lösung	-9.83062
▁strong	-9.83156
Das	-9.83163
▁patients	-9.83236
lan	-9.8345
ass	-9.83566
▁schlecht	-9.83616
▁approach	-9.83626
▁message	-9.83635
ice	-9.83686
▁sitting	-9.83796
▁clear	-9.83823
▁Jahrhundert	-9.83855
▁produce	-9.83963
▁größte	-9.83969
▁Namen	-9.83979
▁ri	-9.84033
ht	-9.8433
▁Zellen	-9.84337
punkt	-9.84395
▁John	-9.84403
▁Woche	-9.84431
▁gleiche	-9.84445
▁born	-9.84494
▁box	-9.84558
▁opportunity	-9.84573
!"	-9.84595
▁Tier	-9.84632
▁National	-9.84637
val	-9.84639
during	-9.84665
▁office	-9.84671
▁parts	-9.84686
▁Grunde	-9.84687
▁character	-9.84732
▁either	-9.84732
▁increase	-9.84732
arch	-9.8476
▁realize	-9.848
led	-9.84803
▁worden	-9.84848
▁access	-9.84885
▁Gen	-9.84895
▁schreiben	-9.84927
▁Reise	-9.84962
ose	-9.84979
▁focus	-9.84979
▁Situation	-9.8505
▁Labor	-9.85051
▁weeks	-9.85078
▁wären	-9.85126
tten	-9.85151
sel	-9.85184
▁Wirtschaft	-9.85185
▁Ozean	-9.85209
▁Unsere	-9.85287
ign	-9.85321
▁lo	-9.85332
▁climate	-9.85369
▁white	-9.85603
out	-9.85725
▁sign	-9.85811
▁Richtung	-9.8585
▁Monate	-9.85925
ability	-9.85928
▁Meinung	-9.85938
▁thank	-9.85955
▁pick	-9.85971
bare	-9.85995
ekt	-9.86011
▁Si	-9.86041
▁Cha	-9.86079
▁continue	-9.86172
▁Bau	-9.86177
▁sollen	-9.86184
▁stage	-9.86227
▁morning	-9.86333
▁Dingen	-9.86338
▁suchen	-9.86358
▁growth	-9.86389
▁West	-9.86408
ists	-9.86425
▁bar	-9.86481
▁rich	-9.86547
▁bringt	-9.86707
▁Pi	-9.86716
What	-9.86778
qua	-9.86796
ping	-9.86839
▁ha	-9.86954
rat	-9.86958
▁Publikum	-9.87018
gestellt	-9.87023
▁based	-9.8714
▁entfernt	-9.87144
führen	-9.87174
▁Wert	-9.87185
▁Amerika	-9.87282
▁Wahrheit	-9.87306
▁provide	-9.87307
▁hold	-9.87366
Well	-9.87447
▁Schw	-9.8751
▁Programm	-9.87526
row	-9.87595
▁Nein	-9.87689
ade	-9.87721
ete	-9.87768
erung	-9.87776
tische	-9.87812
▁Rolle	-9.88009
hal	-9.8801
▁Zwei	-9.88064
wert	-9.88114
▁impact	-9.88125
▁emotional	-9.88145
raum	-9.8819
blick	-9.88191
▁attention	-9.8829
▁average	-9.8829
plan	-9.88337
▁essen	-9.88376
▁fall	-9.88424
▁green	-9.8847
▁Alle	-9.88506
▁fire	-9.88535
setzen	-9.88562
▁kleiner	-9.88571
▁link	-9.88605
▁komplett	-9.88619
▁nahm	-9.88693
▁Gesicht	-9.88743
▁betrachten	-9.88784
af	-9.88825
▁Freund	-9.88854
▁lässt	-9.88875
In	-9.88918
▁visual	-9.89116
▁animal	-9.8919
▁bewusst	-9.8925
day	-9.89275
▁Chinese	-9.89282
▁größten	-9.89291
setzt	-9.89308
▁Tra	-9.89448
▁economy	-9.89448
▁liebe	-9.89511
ock	-9.89532
fu	-9.89559
▁photo	-9.89612
▁funktionieren	-9.89615
▁unten	-9.89668
ierten	-9.89675
▁teilen	-9.89733
▁seem	-9.8993
▁besteht	-9.89954
▁bitte	-9.89955
▁nice	-9.89971
ana	-9.89996
▁feet	-9.90012
Was	-9.90064
▁literally	-9.90117
▁path	-9.90178
▁region	-9.90185
▁pe	-9.90214
▁scientists	-9.90219
▁Gebiet	-9.90285
▁main	-9.90315
▁okay	-9.90452
▁chance	-9.90453
▁pass	-9.90494
▁train	-9.90508
▁Markt	-9.90569
fang	-9.90611
▁incredible	-9.90621
▁alone	-9.90632
▁Jo	-9.90655
▁dessen	-9.90746
▁growing	-9.90823
▁Ri	-9.90903
▁bottom	-9.90958
▁wrote	-9.91127
▁Con	-9.91194
▁bio	-9.91198
▁Heute	-9.91305
▁Gi	-9.91498
▁fo	-9.91499
▁Right	-9.91503
ari	-9.91559
▁Fähigkeit	-9.91613
▁action	-9.91614
▁brought	-9.91637
▁pl	-9.9169
▁star	-9.91698
▁isn	-9.91704
▁known	-9.91733
▁Arbeits	-9.9177
▁connect	-9.91789
▁audience	-9.91807
▁gelernt	-9.91807
▁sprach	-9.91858
hor	-9.9191
▁tief	-9.91925
▁sex	-9.92004
▁material	-9.92105
▁erinnern	-9.92149
▁Gene	-9.92162
▁Gesundheit	-9.92259
▁London	-9.9232
▁entdeckt	-9.92321
▁langsam	-9.92336
▁Fisch	-9.92339
▁shows	-9.92456
▁sterben	-9.92492
▁Größe	-9.92663
▁giving	-9.92663
isieren	-9.92698
▁physical	-9.92717
Video	-9.92815
▁rein	-9.92833
zeichnet	-9.92835
▁camera	-9.93005
▁humans	-9.93041
▁revolution	-9.93044
▁mass	-9.93056
druck	-9.93161
▁function	-9.93181
▁knowledge	-9.93181
atur	-9.93273
ons	-9.9337
Sch	-9.93377
▁forward	-9.93467
▁voll	-9.93468
griff	-9.93504
▁scheint	-9.93529
Und	-9.93535
▁books	-9.9354
istic	-9.93558
▁issue	-9.93567
▁Muster	-9.93567
▁Modell	-9.9369
▁zuvor	-9.93824
▁Durch	-9.93871
▁beide	-9.93886
▁verbunden	-9.94049
▁Fe	-9.94098
▁tat	-9.94117
genommen	-9.9415
satz	-9.94199
▁conversation	-9.94223
▁road	-9.94224
▁potential	-9.94257
▁telling	-9.94278
fahren	-9.94334
▁Realität	-9.94411
▁watch	-9.94426
▁Zahl	-9.94434
tzt	-9.94442
▁erschaffen	-9.94445
▁North	-9.94574
▁stellt	-9.94636
▁mi	-9.94692
▁meines	-9.94733
▁Krankheit	-9.94753
si	-9.94765
▁Netzwerk	-9.94778
▁Staaten	-9.94884
▁Öl	-9.94925
▁anderer	-9.94951
▁late	-9.94952
▁relationship	-9.94971
▁sit	-9.94975
▁Ihren	-9.94996
So	-9.95003
lung	-9.95051
▁erreicht	-9.95106
▁bessere	-9.95111
▁seems	-9.95121
▁Car	-9.95166
ris	-9.95224
▁movie	-9.95278
▁verwendet	-9.95278
▁understanding	-9.95374
isiert	-9.95521
▁areas	-9.95522
ktion	-9.95549
▁girls	-9.95556
▁Ländern	-9.957
▁starting	-9.95713
ek	-9.95724
mut	-9.95738
▁aufge	-9.95761
▁gefunden	-9.95808
▁lesen	-9.95862
▁Autos	-9.95965
▁Test	-9.95983
▁genannt	-9.95985
▁Tatsache	-9.95985
▁block	-9.96013
▁artist	-9.96083
▁fanden	-9.96194
heim	-9.96224
ged	-9.96227
▁safe	-9.9634
▁"(	-9.96362
▁erstaunlich	-9.96413
grün	-9.96429
lassen	-9.96463
press	-9.96485
▁truth	-9.9652
vor	-9.96536
▁Gr	-9.96539
▁numbers	-9.96554
▁schließlich	-9.96699
▁Umgebung	-9.96702
▁Einige	-9.96745
▁statt	-9.96844
▁Sehen	-9.96871
▁developed	-9.96897
▁24	-9.97008
▁affect	-9.97058
▁draußen	-9.97058
▁Tu	-9.97135
▁type	-9.97167
▁innovation	-9.97237
▁Kraft	-9.97238
▁Pri	-9.97273
sucht	-9.97293
▁trust	-9.97418
▁text	-9.97418
▁Tat	-9.97458
▁Yeah	-9.97485
▁Bio	-9.97501
▁hundreds	-9.97538
▁worth	-9.976
▁City	-9.97615
▁choice	-9.97674
▁dead	-9.97727
▁Reihe	-9.97779
▁running	-9.97795
ku	-9.97902
ition	-9.97906
▁Jeder	-9.97968
▁anyone	-9.98009
▁acht	-9.98054
▁op	-9.98057
▁CO	-9.98081
pass	-9.98088
▁tools	-9.98104
▁sleep	-9.98142
▁wouldn	-9.98158
▁Park	-9.98159
▁500	-9.98159
pol	-9.98184
▁law	-9.98201
▁Ke	-9.98224
▁lab	-9.98255
▁development	-9.98357
▁junge	-9.98435
zug	-9.98495
▁plötzlich	-9.98506
▁spielt	-9.98537
▁Verbindung	-9.9855
▁Super	-9.98565
▁eye	-9.98644
ied	-9.98668
▁images	-9.98676
▁discovered	-9.98682
▁Bevölkerung	-9.98688
▁spread	-9.98688
▁ten	-9.98773
▁tend	-9.98816
▁soon	-9.98838
own	-9.98895
▁sun	-9.98932
▁fundamental	-9.98936
▁forest	-9.98955
▁sehe	-9.99001
▁creating	-9.99055
▁Medien	-9.99055
▁kaufen	-9.99056
▁gewesen	-9.9909
▁hervor	-9.991
roll	-9.99143
essen	-9.99153
▁transform	-9.99164
ped	-9.99282
Die	-9.99343
▁Gewalt	-9.99422
▁Studie	-9.99467
▁Wi	-9.99489
▁teil	-9.99552
vers	-9.99579
▁länger	-9.99606
▁See	-9.99636
▁Bedeutung	-9.9979
▁Natürlich	-9.9979
▁teach	-9.99907
▁Europe	-9.99913
▁Lei	-9.99931
▁aufzu	-9.99953
▁multi	-9.99978
▁African	-9.99984
vis	-9.99986
ments	-10.0003
▁Revolution	-10.0016
▁source	-10.0016
zt	-10.003
▁anti	-10.0031
▁mine	-10.0034
&	-10.0035
▁passieren	-10.0039
▁Pu	-10.004
▁erklären	-10.0043
▁hospital	-10.0053
▁zer	-10.0057
▁Preis	-10.0061
▁report	-10.0063
▁miles	-10.0069
▁Konzept	-10.0072
▁recognize	-10.0072
light	-10.0072
▁rot	-10.0073
▁miteinander	-10.0084
▁similar	-10.009
meter	-10.0094
zellen	-10.0095
richten	-10.0096
▁changes	-10.0099
gleich	-10.0101
oren	-10.0101
lass	-10.0116
izing	-10.0118
▁trans	-10.0128
▁Neu	-10.0135
▁ice	-10.0138
▁h	-10.0141
▁wild	-10.0147
▁Foto	-10.0154
▁Aufgabe	-10.016
▁Deshalb	-10.0165
hnen	-10.0167
▁aussehen	-10.0171
pen	-10.0172
▁save	-10.0178
▁meet	-10.0178
▁evolution	-10.0183
▁Kr	-10.0186
▁mache	-10.0193
nce	-10.0193
▁add	-10.0194
▁bat	-10.0203
▁Pol	-10.0203
▁gegenüber	-10.0204
▁moral	-10.0209
▁kill	-10.0211
time	-10.0217
rei	-10.0218
▁Hoffnung	-10.0222
▁guess	-10.0222
▁fly	-10.0227
eten	-10.0227
are	-10.0227
▁Wind	-10.0236
▁Bücher	-10.0241
▁Innovation	-10.0241
▁suggest	-10.0241
▁perfekt	-10.0241
▁hinaus	-10.0246
▁unbe	-10.0252
▁Schul	-10.0254
▁theory	-10.0254
leben	-10.0255
ny	-10.0256
▁allein	-10.0256
▁Lu	-10.0261
▁Gu	-10.0263
▁force	-10.0271
▁jemals	-10.0279
▁Wal	-10.0282
▁Tod	-10.0284
▁recently	-10.0285
▁einfache	-10.0287
▁goal	-10.0293
▁Groß	-10.0297
▁blind	-10.0298
off	-10.0307
▁Während	-10.0317
▁follow	-10.0325
▁hinein	-10.0331
▁cars	-10.0335
▁000	-10.0337
▁Sam	-10.0337
▁Stimme	-10.034
ruf	-10.035
▁concept	-10.0355
▁erfolgreich	-10.0355
▁beginnt	-10.0356
rry	-10.0358
▁Genau	-10.0359
▁With	-10.0362
▁sieben	-10.0368
▁stimmt	-10.0371
▁verloren	-10.0373
▁require	-10.0375
▁technologies	-10.0375
Wir	-10.0384
▁gebaut	-10.0388
▁Fehler	-10.0396
▁Har	-10.0409
▁English	-10.0413
▁interessiert	-10.0413
▁asking	-10.0423
▁Forschung	-10.0425
ischer	-10.0436
▁perfect	-10.044
▁patient	-10.0447
ühl	-10.0452
▁total	-10.0457
▁absolutely	-10.0457
▁plant	-10.0457
▁Ph	-10.0463
▁solution	-10.0469
aff	-10.0477
▁einge	-10.0477
ov	-10.0479
our	-10.0482
lic	-10.0483
iti	-10.0487
▁especially	-10.049
▁sofort	-10.0491
▁medical	-10.0491
▁Meter	-10.0493
▁300	-10.0497
▁klein	-10.0498
▁showed	-10.0502
▁gezeigt	-10.051
▁Platz	-10.0511
▁engage	-10.0512
▁raus	-10.0512
▁gas	-10.0512
ki	-10.0515
▁ne	-10.0521
▁Afghanistan	-10.0529
▁expect	-10.0545
▁door	-10.0545
▁Europa	-10.0549
▁Ist	-10.0553
▁mental	-10.0554
▁By	-10.0565
▁Tatsächlich	-10.0569
▁industry	-10.0569
▁daraus	-10.0569
▁among	-10.0572
▁gewisse	-10.0575
▁las	-10.0575
▁zehn	-10.0588
▁incredibly	-10.0588
▁Anzahl	-10.0593
▁table	-10.0603
▁Straßen	-10.0604
put	-10.0606
▁deshalb	-10.0608
gesetzt	-10.0608
ray	-10.0619
▁Städte	-10.0623
▁reich	-10.0623
▁Japan	-10.0627
▁sing	-10.0629
▁push	-10.063
Z	-10.063
mate	-10.0631
▁likely	-10.0632
ok	-10.0638
▁nachdem	-10.0638
▁site	-10.0639
▁Ihrer	-10.0639
▁tiny	-10.0648
▁neben	-10.0649
mission	-10.0652
▁page	-10.0654
▁wind	-10.0666
▁carbon	-10.0668
▁touch	-10.067
:"	-10.0679
▁stellte	-10.0687
▁Facebook	-10.0687
▁Hälfte	-10.0687
nten	-10.0698
▁Berg	-10.07
▁private	-10.0701
schlag	-10.0707
▁treat	-10.0719
▁success	-10.0721
▁listen	-10.0724
▁period	-10.0726
▁bewegt	-10.0728
▁solar	-10.0729
▁wonder	-10.0729
ook	-10.0731
▁hart	-10.0739
lauf	-10.0739
▁Entscheidungen	-10.0744
▁Ar	-10.0746
▁millions	-10.0746
▁geworden	-10.0746
▁egal	-10.0746
▁Hund	-10.0747
bringen	-10.0758
Beifall	-10.076
▁Alles	-10.0761
fallen	-10.0763
▁traf	-10.0763
▁progress	-10.0766
low	-10.0779
▁designed	-10.0784
▁changing	-10.0786
▁Oberfläche	-10.0786
▁search	-10.0788
▁Mi	-10.0798
ular	-10.0804
▁evidence	-10.0806
▁Beziehung	-10.0819
tik	-10.0821
▁interest	-10.0826
▁glaubt	-10.0826
▁höher	-10.0827
▁Chance	-10.0827
arm	-10.0836
spect	-10.0842
▁major	-10.0844
▁join	-10.0847
▁clean	-10.0847
▁smart	-10.0847
▁fix	-10.0849
▁nimmt	-10.0866
▁danach	-10.087
No	-10.087
▁genetic	-10.0872
▁resources	-10.0878
▁riesige	-10.0884
▁wichtige	-10.0887
▁anfangen	-10.0887
▁ähnlich	-10.0896
fassen	-10.09
▁interessante	-10.0906
stück	-10.0911
▁Studenten	-10.092
▁track	-10.0937
▁größer	-10.0939
▁issues	-10.0947
▁sell	-10.0949
▁enter	-10.0956
▁möchten	-10.0966
▁invest	-10.0972
och	-10.0976
greifen	-10.0978
▁offer	-10.098
▁product	-10.0985
▁basic	-10.0988
▁subject	-10.0989
▁baby	-10.099
uit	-10.0992
▁treatment	-10.0995
ellen	-10.0999
ay	-10.1002
▁ließ	-10.1004
▁vision	-10.1006
je	-10.1006
▁pack	-10.1006
▁attack	-10.1009
▁playing	-10.1011
▁unseres	-10.1019
▁bekommt	-10.1029
▁Wörter	-10.103
▁ständig	-10.1039
Be	-10.1041
▁Experiment	-10.1043
▁available	-10.105
▁math	-10.1055
lit	-10.1057
ever	-10.1061
▁Süd	-10.1068
▁Meer	-10.1073
▁East	-10.1073
▁Universität	-10.1073
ktiv	-10.1074
usch	-10.1084
▁robot	-10.109
▁Mitte	-10.1091
▁Kamera	-10.1091
▁collect	-10.1102
▁ones	-10.1104
▁hole	-10.1106
▁gesch	-10.1107
▁Rest	-10.1109
▁gu	-10.1111
▁Künstler	-10.1112
▁beyond	-10.1112
▁role	-10.1113
▁X	-10.1124
ika	-10.1125
▁screen	-10.1133
▁hast	-10.1138
▁Technologien	-10.1139
▁hundred	-10.114
▁beste	-10.114
▁Don	-10.114
▁interact	-10.114
▁Atom	-10.1144
▁yes	-10.1146
▁develop	-10.1162
ically	-10.1166
akt	-10.1177
sagen	-10.118
sum	-10.1184
licht	-10.1187
▁Material	-10.1193
▁geboren	-10.1194
▁practice	-10.1195
▁niemals	-10.1195
▁favorite	-10.1195
▁Interesse	-10.1196
▁richtige	-10.1197
▁object	-10.1201
▁nachdenken	-10.1202
▁laufen	-10.1206
fach	-10.1211
machen	-10.1216
▁Nahrung	-10.1216
▁ve	-10.1219
platz	-10.1221
▁einzu	-10.1227
üge	-10.1235
▁appear	-10.1237
▁extra	-10.124
▁Nachrichten	-10.1242
rang	-10.1243
▁effect	-10.1244
▁jemanden	-10.1247
wo	-10.1251
▁einzelne	-10.1257
▁verrückt	-10.1258
▁developing	-10.1264
▁aktiv	-10.1267
hu	-10.1267
▁extrem	-10.127
▁welches	-10.1273
cc	-10.1273
za	-10.1278
▁village	-10.1279
▁First	-10.1279
▁towards	-10.1282
stein	-10.1292
▁Per	-10.1296
laden	-10.1296
▁Every	-10.1299
▁writing	-10.13
▁card	-10.1303
▁list	-10.1309
▁fing	-10.1311
▁falls	-10.1314
▁Veränderung	-10.1318
▁sounds	-10.132
▁findet	-10.1327
▁nahe	-10.1342
▁Plan	-10.1344
▁schneller	-10.1354
deck	-10.1359
pel	-10.1362
▁Vortrag	-10.1364
▁Hi	-10.1367
▁daher	-10.1384
▁street	-10.1385
▁Mu	-10.1388
ani	-10.1389
han	-10.14
geht	-10.1401
▁fliegen	-10.1406
lau	-10.1423
▁Organ	-10.1427
kel	-10.1431
▁Rat	-10.1431
▁drug	-10.1441
▁sent	-10.1443
gebracht	-10.1445
let	-10.1447
stelle	-10.1449
▁großartig	-10.1453
▁involved	-10.146
▁lived	-10.1462
▁manche	-10.1468
enz	-10.1469
lam	-10.147
▁Ad	-10.1476
▁lieben	-10.1479
▁event	-10.1479
▁absolut	-10.1483
▁David	-10.1491
ea	-10.1492
kraft	-10.1499
eep	-10.1502
erweise	-10.1502
▁Nation	-10.1507
▁schlechte	-10.1508
▁slow	-10.1508
▁Maybe	-10.151
▁Behandlung	-10.1513
▁several	-10.1513
die	-10.1518
▁putting	-10.1524
wei	-10.1525
Music	-10.1525
▁talked	-10.1528
▁Min	-10.1529
▁großartige	-10.153
▁reasons	-10.1531
▁Demokratie	-10.1534
▁gen	-10.1535
▁scientific	-10.1535
▁agree	-10.1536
denken	-10.1539
lose	-10.1553
▁kleines	-10.1555
▁predict	-10.156
▁Straße	-10.156
innen	-10.1563
▁bigger	-10.1565
bot	-10.1565
▁sonst	-10.157
▁engineer	-10.1571
▁Teile	-10.158
▁nine	-10.1582
▁Von	-10.1582
weisen	-10.1586
ory	-10.1587
▁auto	-10.1593
▁mis	-10.1597
▁park	-10.1599
▁Sex	-10.1599
▁fit	-10.1601
▁gingen	-10.1606
▁store	-10.1606
▁Maschine	-10.1619
ey	-10.1621
▁journey	-10.1621
▁Firma	-10.1621
▁gives	-10.1624
▁Bank	-10.1628
▁bist	-10.1634
▁connection	-10.1638
▁wish	-10.1646
▁massive	-10.1647
▁Medizin	-10.1665
▁Nur	-10.1665
▁abzu	-10.1681
▁month	-10.1686
▁intelligent	-10.1687
▁mögen	-10.1687
▁rules	-10.1687
▁Struktur	-10.1687
▁groups	-10.17
ology	-10.1702
teilen	-10.1706
▁feed	-10.1708
▁response	-10.1708
▁deliver	-10.1708
▁wait	-10.1709
stehen	-10.1727
▁mu	-10.1738
▁near	-10.1746
Ja	-10.1747
▁Produkt	-10.1749
▁perspective	-10.1752
ney	-10.1755
▁Will	-10.1764
▁dog	-10.1771
▁consider	-10.1774
plo	-10.1774
▁Jahrzehnt	-10.1775
▁stick	-10.178
▁liegen	-10.1782
▁fight	-10.1794
▁miss	-10.1802
wasser	-10.1802
▁pull	-10.1802
▁Armut	-10.1803
ham	-10.1806
▁ziehen	-10.1809
chan	-10.1809
▁ran	-10.1811
▁fi	-10.1814
▁Zusammen	-10.1818
▁compassion	-10.1819
▁check	-10.1819
▁offensichtlich	-10.1819
▁Strom	-10.182
▁meaning	-10.1836
▁wa	-10.184
▁poverty	-10.1841
▁Blick	-10.1844
▁Inter	-10.1852
mark	-10.1855
▁alten	-10.1855
▁Wachstum	-10.1863
▁account	-10.1863
▁erlaubt	-10.1863
▁Fortschritt	-10.1863
▁Papier	-10.1863
▁Mark	-10.1867
▁walking	-10.1871
▁Zahlen	-10.1886
▁speed	-10.1886
▁fahren	-10.1888
▁zeige	-10.1889
ssen	-10.1907
▁secret	-10.1908
▁becomes	-10.1913
▁früher	-10.1925
▁visit	-10.1931
▁Yes	-10.1945
▁machten	-10.1947
▁violence	-10.1953
▁achieve	-10.1953
▁Job	-10.1958
▁setzt	-10.1961
test	-10.1964
tisch	-10.1975
▁benefit	-10.1975
▁standard	-10.1979
iß	-10.198
▁nation	-10.1988
ify	-10.1998
▁element	-10.1998
▁Entscheidung	-10.2001
▁sozialen	-10.2005
reif	-10.2008
well	-10.201
▁fund	-10.2012
sol	-10.2023
▁wichtiger	-10.2032
▁hielt	-10.2035
▁Gruppen	-10.2035
▁Sonne	-10.2039
▁particularly	-10.2042
▁gegeben	-10.2044
▁position	-10.2044
▁moved	-10.2049
▁erzählt	-10.2049
▁Vo	-10.2053
ough	-10.2054
ford	-10.2055
▁Daher	-10.2058
▁draw	-10.2062
▁Web	-10.2065
lig	-10.2067
▁Even	-10.2067
▁Auch	-10.2069
ssystem	-10.2072
▁successful	-10.2072
del	-10.2073
tes	-10.2074
wir	-10.2077
arten	-10.2078
▁lose	-10.2082
▁näher	-10.2089
ession	-10.2091
▁Typ	-10.2093
of	-10.21
▁Who	-10.2122
▁general	-10.2123
▁computers	-10.2124
▁depend	-10.2127
atom	-10.2127
hören	-10.2129
▁creative	-10.2135
▁Kosten	-10.2143
dimensional	-10.2157
▁Mathematik	-10.2157
▁biggest	-10.2158
▁Theorie	-10.2158
▁Ergebnis	-10.216
▁Ä	-10.2161
▁mehrere	-10.2167
▁farm	-10.2169
▁guten	-10.2169
sis	-10.2169
▁Schauen	-10.2172
▁print	-10.2172
▁herauszufinden	-10.218
▁nennt	-10.218
▁After	-10.2181
▁wider	-10.2185
änder	-10.2188
▁Staat	-10.2199
▁Schüler	-10.2204
fälle	-10.2204
richtung	-10.2211
uß	-10.2216
▁pictures	-10.2217
▁urban	-10.2227
▁throw	-10.2227
▁genommen	-10.2229
seite	-10.2229
▁schw	-10.2231
▁organ	-10.224
▁partner	-10.2242
▁Studien	-10.2244
▁Karte	-10.2244
▁student	-10.2245
▁verb	-10.225
ina	-10.2257
▁drugs	-10.2257
▁finding	-10.2259
kam	-10.2267
▁University	-10.2273
▁anybody	-10.2273
▁breath	-10.2273
▁Bill	-10.2276
▁Zugang	-10.2276
▁Pan	-10.2297
▁Druck	-10.2299
▁links	-10.2299
▁Wand	-10.2302
▁setzen	-10.2306
▁blau	-10.2311
▁Sc	-10.2316
▁Evolution	-10.232
▁price	-10.232
▁detail	-10.2321
▁Orte	-10.2324
▁anstatt	-10.2334
▁tragen	-10.2335
ified	-10.2352
üsse	-10.2356
weit	-10.2357
▁nuclear	-10.2366
▁verbessern	-10.2366
ziel	-10.2368
stellt	-10.2373
raten	-10.2375
Re	-10.2376
berg	-10.2382
▁bank	-10.2386
flu	-10.2388
▁außer	-10.2388
▁Pla	-10.2389
▁AIDS	-10.239
programm	-10.2391
▁Reaktion	-10.2391
brechen	-10.2392
▁Menschheit	-10.2393
dom	-10.2397
▁Uhr	-10.24
oh	-10.24
▁Gesundheits	-10.2402
ump	-10.2403
▁skin	-10.2406
▁software	-10.2413
▁älter	-10.2413
j	-10.2418
▁dachten	-10.2419
selben	-10.2425
upp	-10.2431
▁gesund	-10.2436
▁Religion	-10.2437
▁gleichzeitig	-10.2437
▁medicine	-10.2437
▁cover	-10.2442
ffer	-10.2442
▁supposed	-10.2445
bald	-10.2454
▁ready	-10.2456
▁further	-10.2461
▁peace	-10.2461
ären	-10.2461
▁Fähigkeiten	-10.2464
▁discover	-10.247
▁Herr	-10.2471
▁hot	-10.2471
haus	-10.2478
▁enorm	-10.2483
▁Bürger	-10.2484
▁college	-10.2484
▁communities	-10.2484
ulation	-10.249
▁Worte	-10.2492
▁heiß	-10.2494
▁showing	-10.2496
▁accept	-10.2508
▁Ärzte	-10.2508
▁Flugzeug	-10.2508
▁Mitgefühl	-10.2509
▁largest	-10.2514
▁amp	-10.2521
▁choose	-10.2532
▁memory	-10.2532
▁kreativ	-10.2533
▁neues	-10.2534
part	-10.2534
▁mark	-10.2543
alen	-10.2546
aw	-10.2547
▁context	-10.2556
▁neuro	-10.2556
▁Ebene	-10.2563
▁bla	-10.2566
work	-10.2573
ologie	-10.2579
▁Muslim	-10.258
